{
  "Нана / Nana": {
    "description": "Нана Комацу , милая и наивная девушка, переезжает вслед за своим парнем Сёдзи в Токио, где надеется зажить с ним счастливой жизнью, о которой она всегда мечтала. В поезде на пути в Токио она знакомится с Наной Осаки , сильной и волевой девушкой, вокалисткой рок-группы, также переезжающей в Токио ради мечты стать профессиональным музыкантом. Они полные противоположности друг друга, но, будучи тёзками, легко находят общий язык. Повторно судьба сводит их уже в Токио: на осмотре квартиры, которую каждая из них хотела бы снять. Девушки сильно стеснены в средствах, но найденный вариант просто отличный... Друг с другом они вроде бы ладят, так почему бы не попробовать снять квартиру на двоих? Автор: morr",
    "Эпизоды": "47",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "R+",
    "Темы": "Adult Cast Взрослые персонажи Love Polygon Любовный многоугольник Music Музыка",
    "rating": "8.57"
  },
  "Роза Версаля / Versailles no Bara": {
    "description": "Сызмальства воспитываясь как мужчина, леди Оскар командует дворцовой стражей Версаля в годы, предшествующие Французской революции. Её красота и благородный дух выделяют её подобно сияющей фигуре в глазах как мужчин, так и женщин, но она в гнетущем смятении разрывается между избранной ею жизнью и долгом по отношению к классу, к которому она принадлежит, и государству, которому служит, — с одной стороны, и желаниями и чаяниями её собственного сердца — с другой. Она живёт как аристократка среди роскоши и изобилия Версаля, но от её обострённых чувств и от сострадания, горящего в её душе, не может укрыться бедность и нужда простых людей Франции — всё то, из чего может родиться нечто роковое и неуправляемое... Автор: Canis Latrans",
    "Эпизоды": "40",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Crossdressing Кроссдрессинг Historical Исторический Military Военное",
    "rating": "8.35"
  },
  "Добро пожаловать в NHK / NHK ni Youkoso!": {
    "description": "Тацухиро Сато — 22-летний парень, считающий, что всё происходящее вокруг него — результат заговора. У него нет ни работы, ни друзей, ни девушки, он испытывает трудности в общении с людьми и из дома практически не выходит. Таких, как он, в Японии называют хикикомори. Сато уверен, что причина всего — NHK (Nihon Housou Kyoukai — «Японская радиовещательная корпорация», но Сато читает аббревиатуру как Nihon Hikikomori Kyoukai — «Японская корпорация хикикомори»). Именно NHK стоят за обращением людей в хикикомори. Сато просидел взаперти три года, и уже подходит к концу четвёртый. Парень отчаянно нуждается в помощи и понимает, что ему нужно выйти наружу и найти работу, однако это слишком пугает его. Но всё меняется, когда он оказывается выбран для участия в неком «проекте», целью которого является помощь таким, как он, — людям, ставшим хикикомори. В дом Сато приходит девушка по имени Мисаки Накахара ... Автор: morr",
    "Эпизоды": "24",
    "Жанры": "Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "R+",
    "Темы": "Otaku Culture Культура отаку Psychological Психологическое",
    "rating": "8.31"
  },
  "Истории мечей / Katanagatari": {
    "description": "Эта история происходит в период Эдо (XVII-XIX века). Глава седьмого поколения школы боевых искусств кёторю, Шичика Ясури , спокойно жил на острове Фушо со своей сестрой Нанами до тех пор, пока по приказу военного советника армии сёгуната, девушки по имени Тогамэ , его не отправили на поиски Двенадцати великих мечей работы легендарного оружейника Шикизаки Кики . Автор: BlackMetalFan",
    "Эпизоды": "12",
    "Жанры": "Action Экшен Adventure Приключения Romance Романтика",
    "Рейтинг": "R-17",
    "Темы": "Historical Исторический Martial Arts Боевые искусства",
    "rating": "8.29"
  },
  "Бродяга Кэнсин / Rurouni Kenshin: Meiji Kenkaku Romantan": {
    "description": "Кэнсин Химура — бродяга с тёмным прошлым и израненной душой. Бывший наёмник в период реставрации Мэйдзи, он бродит по миру и помогает людям в надежде искупить содеянное. Спустя 11 лет после реставрации Мэйдзи Кэнсин оказывается в Токио, где помогает девушке Каору Камии защитить её наследственное додзё от бандитов. Каору , зная о прошлом Кэнсина , позволяет тому остаться. И постепенно, не без помощи Химуры , в додзё собираются сирота Яхико , кулачный боец Саносукэ и доктор Мэгуми Такани . Вместе они ведут спокойную жизнь, наполненную весёлыми похождениями и шутливыми перепалками. Однако мирная жизнь длится недолго, и вскоре мрачное прошлое Кэнсина даёт о себе знать. Автор: morr",
    "Эпизоды": "94",
    "Жанры": "Shounen Сёнен Action Экшен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Historical Исторический Samurai Самураи",
    "rating": "8.28"
  },
  "Доходный дом Иккоку / Maison Ikkoku": {
    "description": "История фокусируется на развитии взаимоотношений между Кёко Отонаcи и Юсаку Годаем . Недавно овдовевшая Кёко переезжает в доходный дом «Иккоку», где становится менеджером. Юсаку — абитуриент (так называемый «ронин»), отчаянно сражающийся со вступительными экзаменами в колледж. Они встретились — и произошла любовь с первого взгляда, для Юсаку , по крайней мере. За происходящим неусыпно наблюдают прочие постояльцы: загадочный Ёцуя , безнадёжная выпивоха Итиносэ и хрупкая Роппонги . Причём не только наблюдают, но нет-нет да и вмешиваются, чтобы хоть как-то разнообразить свою жизнь. Но и это ещё не всё! Состоятельный тренер по теннису Сюн Митака положил глаз на Отонаси, тогда как Годая буквально преследуют Кодзуэ Нанао и Ибуки Ягами . Автор: Canis Latrans",
    "Эпизоды": "96",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "R+",
    "Тема": "Adult Cast Взрослые персонажи",
    "rating": "8.19"
  },
  "Бакуман / Bakuman.": {
    "description": "Моритака Масиро и Акито Такаги — амбициозные ученики девятого класса. Один — художник, второй — начинающий писатель. Вместе они решают стать величайшими мангаками Японии и образуют дуэт под общим псевдонимом «Муто Асироги». В качестве мастерской они берут квартиру умершего дяди Масиро — мангаки, так и не добившегося успеха. Однажды Масиро спонтанно предлагает выйти за него замуж Михо Адзуки — девушке, в которую он тайно влюблён. И Адзуки , мечтающая стать сэйю и явно не равнодушная к Масиро , к его изумлению, соглашается. Но при одном условии... Сперва они должны осуществить свои мечты: Масиро — стать мангакой и выпустить аниме, а Адзуки — стать сэйю и озвучить одну из героинь его сериала. Автор: morr",
    "Эпизоды": "25",
    "Жанры": "Shounen Сёнен Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Otaku Culture Культура отаку",
    "rating": "8.17"
  },
  "Не сдавайся! / Skip Beat!": {
    "description": "История рассказывает о Кёко Могами , 16-летней девушке, переехавшей в Токио со своим бойфрендом по имени Шотаро Фува . Кёко работает по дому, вкалывает на двух работах, изо всех сил стараясь помочь Шотаро , который на пути к званию поп-идола становится всё более популярным. Совершенно случайно Кёко узнаёт, что Шотаро ценит её лишь как служанку и в Токио с собой позвал исключительно по этой причине. Ярости девушки нет предела. Поклявшись отомстить, она отправляется в агентство LME (главные конкуренты агентства, в котором работает Шотаро ) на кастинг... и проваливается. Но всё же благодаря настойчивости получает второй шанс, её берут стажёром в отдел «Люби меня». Автор: morr",
    "Эпизоды": "25",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Love Polygon Любовный многоугольник Showbiz Шоу-бизнес",
    "rating": "8.07"
  },
  "Детская игрушка / Kodomo no Omocha (TV)": {
    "description": "Жизнь Саны Кураты — ослепительна. Мало того что её мать знаменитая писательница, не знающая, куда девать литературные премии, так она и сама — звезда телевизионного юмористического шоу «Детская игрушка», а ведь всё ещё ходит в школу! Но и у Саны есть заботы… Одной такой заботой (и очень большой!) является Акито Хаяма , мелкий озорник, сбивающий мальчиков класса в скоп, производящий много шума и бесконечных проказ. С помощью своего менеджера Рэя Сагами , весельчака и «сводника», Сана твёрдо намерена отвоевать пространство класса у свалившегося ей на голову злейшего врага. Но по мере того, как её «крестовый поход» движется дальше, она чуть больше узнаёт о жизни Акито , и выясняется, что, может быть, он не так уж и плох. Или даже не так уж защищён… Автор: Canis Latrans",
    "Эпизоды": "102",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Love Polygon Любовный многоугольник Showbiz Шоу-бизнес",
    "rating": "8.05"
  },
  "Готика / Gosick": {
    "description": "Действие сериала происходит в 1924 году в альтернативной Европе в Совилле, небольшом европейском княжестве, сокрытом от посторонних глаз Альпами. Кадзуя Кудзё , студент по обмену из Японии и младший сын из семьи потомственных военных, обучается здесь в престижной Академии Святой Маргариты. В академии очень популярны городские легенды и разнообразные страшилки, на большую часть которых Кадзуя не обращает никакого внимания, но история о «Королеве Бэрри», таинственном корабле-призраке, чрезвычайно интригует его. Его миниатюрную подругу Викторику де Блуа куда больше интересуют реальные истории. Благодаря острому уму и непревзойдённой логике она решает загадки, которые не могут раскусить даже известнейшие городские сыщики. По иронии судьбы, любознательный характер Викторики приводит парочку на борт корабля, точь-в-точь подходящего под описание «Королевы Бэрри», корабля, который, может быть, является ключом к разгадке зловещей тайны... Автор: Metu Mortis",
    "Эпизоды": "24",
    "Жанры": "Drama Драма Mystery Тайна Romance Романтика",
    "Рейтинг": "R-17",
    "Тема": "Historical Исторический",
    "rating": "8.04"
  },
  "Так сложно любить отаку / Wotaku ni Koi wa Muzukashii": {
    "description": "Ох уж эти отаку... Вечно молодые в душе и страдающие от неприятия окружающих настолько, что способны навеки отгородиться от мира в четырёх стенах. Всё потому, что многие излишне предвзято относятся к этим непомерно увлечённым своим хобби индивидам, избравшим подобный образ жизни, и привыкли их избегать. А ведь они такие же люди и могут испытывать чувства, подобные чувству безмерной любви или ярой ненависти. Ещё в детстве, не обделённый смазливой внешностью, Хиротака Нифудзи подавал признаки заядлого отаку: играл в видеоигры, смотрел аниме-сериалы, читал мангу и никогда этого не скрывал. Вот и в настоящее время этот его закалённый годами диагноз ни на йоту не поменялся. Правда, молодому человеку пришлось найти работу, чтобы прокормить себя, и он стал офисным планктоном. Наруми Момосэ , будучи писаной красавицей, была вынуждена бросить прежнее место работы и перевестись в другую фирму. Всё из-за того, что её тайное увлечение, как только становится явным, обычно рушит не только личную, но и повседневную жизнь. Она — фудзёси -отаку — самая что ни на есть отвязная любительница нетрадиционной мужской любви. Каково же было удивление Наруми , когда, проходя по коридору по дороге на своё новое рабочее место в новой компании, она заметила своего бывшего однокашника по начальной и средней школах — Хиротаку . Ведь именно ему она в своё время была обязана тем, что вообще встала на скользкую дорожку, с которой не сходит долгие годы. Аниме ответит на вопрос, смогут ли эти двое найти в себе силы смириться со своими недостатками и под влиянием совместного хобби проникнуться чувствами друг к другу. Автор: man from Chiba",
    "Эпизоды": "11",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Otaku Culture Культура отаку Workplace Работа",
    "rating": "7.92"
  },
  "Моя история! / Ore Monogatari!!": {
    "description": "Такэо Года — новоиспечённый старшеклассник. Вот только не похож он на привлекательного стройного юношу, каждое мгновение «весны юности» которому в радость. Совсем не похож. Большой и грузный, неприглядный на лицо, Такэо сравним разве что с двухметровым шкафом, забавно вышагивающим по тротуару. А тут ещё и лучший друг, Макото Сунакава , как на зло, писаный красавец, у которого от девчонок отбоя нет. С таким не посоревнуешься. Впрочем, главный герой ещё в раннем детстве понял, что своему другу не соперник. Слишком уж часто приглянувшиеся ему девочки при первой возможности убегали открывать свои невинные девичьи сердца Суне , которые тот обычно разбивал холодно и решительно, при этом умудряясь быть язвительным и бестактным. К такому порядку вещей Такэо привык давно. И даже смог найти в громадном неповоротливом теле место для столь же громадной доброй души, благодаря которой одним будничным утром спас маленькое милое чудо по имени Ринко Ямато . Автор: Joseph",
    "Эпизоды": "24",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.89"
  },
  "Эф — история воспоминаний / ef: A Tale of Memories.": {
    "description": "Канун Рождества. Велосипед Хиро Хироно угнан девушкой, преследующей на мотоцикле вора, укравшего её сумочку. Хиро отправляется в погоню и обнаруживает девушку без сознания, а свой велосипед — разбитым вдребезги. Девушка, Мияко Миямура , вскоре приходит в себя, и они начинают беседу. В конце концов двое встречают Рождество вместе. Чуть позже Хиро выясняет, что Мияко посещает ту же школу, что и он, и они начинают проводить всё больше времени друг с другом. Мияко начинает испытывать привязанность к Хиро . Тогда как Кэй Синдо — подруга детства Хиро , которая давно неровно на него дышит, — начинает завидовать. Так образуется любовный треугольник. Аниме также рассказывает историю Рэндзи Асо . Однажды он встречает Тихиро Синдо , сестру-близняшку Кей Синдо , на заброшенной железнодорожной станции. И хотя она стеснительная, они неплохо ладят и даже начинают встречаться на этом месте каждый день. Однако Рэндзи выясняет, что Тихиро много лет назад пережила автомобильную аварию, последствием которой стало то, что она потеряла возможность к долговременной памяти — она помнит что-то не более тринадцати часов. Несмотря на это, Рэндзи , узнав о давней мечте Тихиро написать роман и уже будучи осведомлённым о тех трудностях, что приносит ей её состояние, решает помочь ей воплотить мечту в реальность. Автор: Canis Latrans",
    "Эпизоды": "12",
    "Жанры": "Drama Драма Mystery Тайна Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.86"
  },
  "Унеси меня на Луну / Tonikaku Kawaii": {
    "description": "Парень по имени Наса Юдзаки подвергался насмешкам от своих сверстников из-за своего имени и каждый второй спрашивал: «Пойдёшь ли ты в астронавты?». Конечно, ему это всё не нравилось, поэтому тот начал работать над собой, чтобы стать человеком, над которым не будут смеяться. В итоге, у него это получилось. Но в одну снежную ночь, перед днём сдачи вступительных экзаменов в лучшую академию страны, он повстречал девушку, которая очаровала его своей красотой. Наса теряет бдительность и его сбивает грузовик... Цукаса Юдзаки — так зовут загадочную девушку — спасает Насу и в этот же момент он признаётся незнакомке в любви. Она соглашается принять его чувства, но только если они поженятся, а после чего исчезает. Так проходит несколько лет, Насе уже исполнилось восемнадцать, и Цукаса появляется снова... Автор: холодный.raw",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.85"
  },
  "Сказка о девушке эпохи Тайсё / Taishou Otome Otogibanashi": {
    "description": "Начало 1920-х годов. Для Тамахико Симы , младшего члена богатой и влиятельной семьи, всё изменилось: в несчастном случае была покалечена его правая рука. Отец больше не считает его наследником и потому отправляет в деревню, чтобы тот жил вдали от посторонних глаз. Расстроенный этими событиями, Тамахико запирается в своём новом доме, с горечью думая о том, что это место, где он умрёт. Однажды он узнаёт, что отец «купил» ему невесту, которая будет заботиться о нём, так в его доме появляется Юдзуки Татибана . Она входит в его жизнь, как невинный лучик солнца, и взгляды Тамахико на мир и свою жизнь начинают постепенно меняться к лучшему. Автор: Twinqssly",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Historical Исторический",
    "rating": "7.79"
  },
  "Красноволосая принцесса Белоснежка / Akagami no Shirayuki-hime": {
    "description": "История повествует о молодой девушке по имени Шираюки — обладательнице редчайших волос, таких же красных, как спелые наливные яблоки. Несмотря на щедрый подарок природы, писаную и необычную красоту, девушка ведёт образ жизни простолюдинки, которой нет дела до роскошного королевского замка, возвышающегося посреди её родного города. А до его высокородных обитателей ей нет дела вдвойне. Но однажды равнодушие улетучивается. Причиной тому становится богатый, но прослывший своей глупостью принц, влюбившийся в девушку с первого взгляда. Невзирая на её собственные желания и чувства, принц решает во что бы то ни стало добиться расположения красноволосой девицы. Поглощённая мыслями о том, как избавиться от свалившейся на неё напасти, Шираюки обрезает прекрасные волосы и решает спастись от напористого мужа королевских кровей, иммигрировав в соседнюю страну. Удирая через лес, беглянка знакомится с молодым человеком по имени Зен , который помогает ей избавиться от погони. Что теперь произойдёт с Шираюки , потерявшей возможность вернуться на родину? И кто на самом деле её загадочный новый друг? Автор: Zepheles",
    "Эпизоды": "12",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Medical Медицина",
    "rating": "7.76"
  },
  "Золотая пора / Golden Time": {
    "description": "Заблудившись на территории Токийского университета во время вступительной церемонии, первокурсник Тада Банри вместе с другим новичком Янагисавой Мицуо натыкается на девушку с букетом цветов. Ударив Мицуо букетом, та уходит. Выясняется, что это подруга детства Мицуо — Коко Кага , с которой они договорились пожениться. Однако Мицуо сбежал от «невесты» и поступил в университет. Коко Кага , тем не менее, настроена решительно и, поступив в тот же университет, продолжает борьбу за «жениха». Банри и Кага ещё не знают, что эта встреча станет для них судьбоносной. Автор: NerV",
    "Эпизоды": "24",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Love Polygon Любовный многоугольник",
    "rating": "7.74"
  },
  "Рай Грисайи / Grisaia no Rakuen": {
    "description": "Данная история берет начало сразу после событий « Лабиринта Грисайи », когда Юджи Казами обвиняют в связях с международной террористической группировкой под руководством Хита Осло , которая смогла пересечь границы Японии с разрушительным оружием массового поражения. Михама находится на грани закрытия из-за финансовых утрат, и девушкам школы остался месяц, чтобы принять решение: опустить руки или же бороться за то, что им дорого. Сможет ли группа студентов выступить против стран и организаций и победить? Авторы: Koneko Toujou e_m_p_t_y",
    "Эпизоды": "10",
    "Жанры": "Drama Драма Romance Романтика Suspense Триллер",
    "Рейтинг": "R+",
    "Темы": "Harem Гарем Psychological Психологическое",
    "rating": "7.73"
  },
  "Цветущая юность / Hanasakeru Seishounen": {
    "description": "Невероятно могущественный и богатый промышленый магнат склоняет свою дочь выбрать мужа из трёх кандидатов, что он для неё назначил. Они прочно входят в её жизнь, и благодаря их непохожести невозможно спутать одного с другим. Все трое кандидатов великолепны. Но дело в том, что на самом деле их четыре… История также развивается по пути глубокой тайны с политическим подтекстом, относящейся к небольшой средиземноморской стране. Автор: Canis Latrans",
    "Эпизоды": "39",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Reverse Harem Реверс-гарем",
    "rating": "7.68"
  },
  "Повесть о соседях / Gokinjo Monogatari": {
    "description": "Микако Кода учится в дизайнерской академии на отделении высокой моды. После выпуска она мечтает основать свой собственный бренд. Микако живёт рядом с Цутому Ямагути , которого знает с малых лет. В детстве они были не очень близки, но сейчас сдружились. Цутому очень популярен у девушек из-за своего сходства с вокалистом популярной группы. Эта популярность заставляет Микако взглянуть на их дружбу с другой стороны. Это история о том, как молодые люди справляются с мечтами, чувствами и любовью. Автор: SeaBuckthorn",
    "Эпизоды": "50",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Visual Arts Изобразительное искусство",
    "rating": "7.67"
  },
  "Боевой дворецкий Хаятэ!! / Hayate no Gotoku!!": {
    "description": "Второй сезон начинается с событий, последовавших за 25 эпизодом первого сезона, и предполагается, что он следует манге более точно. Хаятэ по-прежнему работает в качестве боевого дворецкого. Хинагику и Аюму появляются гораздо чаще по мере того, как сюжетная линия, затрагивающая их с Хаятэ взаимоотношения, получает своё развитие. Наги также заинтересована в том, чтобы дать развитие своим взаимоотношениям с Хаятэ , так как её собственное видение этих взаимоотношений по-прежнему базируется на недопонимании, случившемся в их первую встречу. Автор: Canis Latrans",
    "Эпизоды": "25",
    "Жанры": "Shounen Сёнен Action Экшен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Parody Пародия",
    "rating": "7.66"
  },
  "Работа!! / Working!!": {
    "description": "Действие происходит в семейном ресторанчике под названием «Вагнария», расположившемся на острове Хоккайдо в северной части Японии. Шестнадцатилетний Сота Таканаси , ученик старшей школы, устраивается сюда на подработку. Тут ему предстоит проводить свои трудовые будни, окружённому чудаковатыми коллегами: манипулятором Хироми Сомой , старшеклассницей Поплар Танэсимой , выглядящей и ведущей себя как типичный ребёнок, загадочной и всегда появляющейся на работе с фамильной катаной Ятиё Тодороки , а также страдающей андрофобией и встречающей всех мужчин хуком справа Махиру Инами . Заправляет же здесь всем бездельница и обжора менеджер Кёко Сирафудзи . Автор: BlackMetalFan",
    "Эпизоды": "13",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Love Status Quo Романтический подтекст Workplace Работа",
    "rating": "7.64"
  },
  "Мы свяжем лодку / Fune wo Amu": {
    "description": "Издание нового словаря под названием «Великое путешествие» идёт полным ходом. Мицуя Маджимэ из отдела продаж издательства «Гэнбу Шобо» был принят на работу Кохэем Араки , ветераном редакторского отдела по работе со словарями, так как сам он собирается на пенсию. Отдел же этот известен как «насекомые, поедающие деньги». Но, несмотря на это, Мицуя прикладывает все силы и всю любовь к словам, чтобы стать успешным редактором. При богатых знаниях о составе слов у молодого человека крайне плохо с общением, и поэтому он находит Масаши Нишиоку , который лучше справится с этой задачей. Автор: alann",
    "Эпизоды": "11",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Award Winning Удостоено наград Adult Cast Взрослые персонажи Workplace Работа",
    "rating": "7.61"
  },
  "Хроники Валькирии / Senjou no Valkyria": {
    "description": "История хроник разворачивается на вымышленном континенте, напоминающем Европу 1930-х годов, разделённом двумя основными государствами: Империей, монархией на востоке, и альянсом демократий на западе, именуемом Федерацией. В этом мире существует очень ценный ресурс — рагнит, область применения которого огромна: от заправки оружия до использования в медицинских процедурах. Из-за этого ресурса и ведутся войны. История происходит в нейтральной стране Галии, известной своими обильными запасами рагнита, куда Империя вторгается для захвата оного для себя. Алисия из народного ополчения ловит «вражеского шпиона», которым оказывается сын героя прошлой войны — Уэлкин Гюнтер . Позже, разобравшись в ситуации и пробравшись в семейное поместье Гюнтера , они забирают его младшую сестру Исару и спасаются на отцовском «наследии» — мощном прототипе танка Эдельвейс. После успешной эвакуации из города все трое вступают в армейское ополчение и оказываются в седьмом отряде, в котором и будут теперь сражаться бок о бок с общим противником. Автор: acid_emily",
    "Эпизоды": "26",
    "Жанры": "Action Экшен Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Military Военное",
    "rating": "7.56"
  },
  "Под мостом над Аракавой / Arakawa Under the Bridge": {
    "description": "История повествует о необычных отношениях наследника преуспевающего концерна Кo Ичиномии и таинственной девушки Нино . Всё начинается с того, что Нино спасает тонущего в реке Кo , и в благодарность за спасение своей жизни он решает исполнить любое желание девушки, ведь девиз Кo — «не будь никому должен». А в ответ Нино просит, чтобы он стал её парнем и жил с ней. На первый взгляд всё не так плохо, но есть одна проблема, Нино обитает под мостом и переезжать никуда не собирается... Автор: Metu Mortis",
    "Эпизоды": "13",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Adult Cast Взрослые персонажи",
    "rating": "7.56"
  },
  "Мой сэмпай раздражает! / Senpai ga Uzai Kouhai no Hanashi": {
    "description": "Новая работа Футабы Игараси могла быть потрясающей, но картину портит один значительный недостаток — раздражающий Харуми Такэда . Раздражает в нём абсолютно всё: его смех; то, что он похож на гигантский шкаф; то, что он вечно лезет помогать; а ещё он воспринимает Футабу как малое дитя! Тот факт, что она низкого роста и выглядит молодо, не делает её ребёнком, да? И что они много времени проводят вместе тоже ничего не значит, верно? Автор: 春雨",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Love Status Quo Романтический подтекст Workplace Работа",
    "rating": "7.54"
  },
  "Если бы моя жена стала младшеклассницей / Tsuma, Shougakusei ni Naru.": {
    "description": "Говорят, время лечит, но для Кэйсукэ Нидзимы это лишь пустые слова. Уже десять лет прошло со смерти его дорогой жены, но они не принесли ему ни капли утешения. Его жизнь кончилась в тот день, когда её не стало. Кэйсукэ больше ничего не радует и не беспокоит, даже на единственную дочь Маи он еле обращает внимание. Закончив школу, девушка прочно засела дома и работает удалённо. Отец и дочь живут в одной квартире, но почти не общаются. Однажды на их пороге объявляется десятилетняя Марика Сираиси и говорит, что она реинкарнация Такаэ — покойной жены Кэйсукэ . И самое ужасное — похоже, она не врёт! Это местами грустная, местами забавная, а иногда трагичная история, которая учит ценить каждый день, проведённый вместе с родными людьми. Автор: Не тычь я Ким Лукич",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Reincarnation Реинкарнация",
    "rating": "7.53"
  },
  "Василиск / Basilisk: Kouga Ninpou Chou": {
    "description": "Год 1614 от Рождества Христова, средневековая Япония, эпоха Эдо. Два непримиримо враждующих клана ниндзя, каждый из которых поддерживает сына Хидэтада Токугавы в качестве следующего сёгуна, посылают десять представителей, чтобы те сразились не на жизнь, а на смерть за право обладания неким свитком. Никто и не думает проигрывать, ведь на кону не столько свиток, сколько постоянная поддержка правительства Токугава тому клану, которому удастся выйти победителем из противостояния, — поддержка длительностью в тысячелетие. Проигравший клан перестанет существовать, навсегда исчезнув с лица земли... Автор: Canis Latrans",
    "Эпизоды": "24",
    "Жанры": "Seinen Сэйнэн Action Экшен Drama Драма Romance Романтика",
    "Рейтинг": "R-17",
    "Темы": "Adult Cast Взрослые персонажи Gore Жестокость Historical Исторический Martial Arts Боевые искусства Samurai Самураи",
    "rating": "7.53"
  },
  "Полноценная жизнь онлайн / Net-juu no Susume": {
    "description": "Отстранившись от реальности, тридцатилетняя безработная Морико Мориока наконец нашла замену полноценной жизни в сетевой игре. Она начала свою новую жизнь в онлайн-пространстве как молодой и красивый парень Хаяши . Столкнувшись с трудностями на начальных уровнях, Морико повстречала персонажа Лили — милую и очаровательную девочку, протянувшую руку помощи. Между тем, в реальном мире, Морико ждёт шокирующая встреча с красивым сотрудником элитной компании, загадочным голубоглазым блондином — Ютой Сакураем . Автор: Aikora",
    "Эпизоды": "10",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Video Game Видеоигры",
    "rating": "7.52"
  },
  "Ты умеешь хранить секреты? / Kono Kaisha ni Suki na Hito ga Imasu": {
    "description": "Так бывает, что стрела Амура настигает людей в самых разных местах, но роман на работе — частое явление. Вот и коллег, Масугу Татэиси и Юи Мицую , эта участь не обошла стороной. Во избежание лишних вопросов на работе пара решила держать свои романтические отношения в секрете и вести себя максимально непринуждённо, иногда притворяясь недружелюбно настроенными друг к другу. Установив ряд ограничений и правил, возлюбленные стараются их придерживаться, хотя хранить секрет становится всё труднее — настолько сильно голубкам хочется заявить о своей любви. Но, увы, каким бы пылким ни было это желание, приходится сдерживать флюиды любви, иначе парочку разоблачат. Юи и Масугу ждёт немало забавных и нелепых ситуаций, а также множество радостных моментов, но секрет, который они хранят, с каждым днём будет только укреплять их отношения! Автор: -Helen-",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Workplace Работа",
    "rating": "7.52"
  },
  "Боевой дворецкий Хаятэ! / Hayate no Gotoku!": {
    "description": "Хаятэ Аясаки — всего лишь неудачливый подросток, который работает с детства, дабы свести концы с концами. И виноваты во всём его родители, занявшие у Якудза 156.804.000¥, а после сбежавшие, взвалив выплату долга на собственного сына. Спасаясь от собирателей долгов, Хаятэ встречает Наги Санзэнин — молодую девушку, оказавшуюся единственной наследницей огромного состояния семьи Санзэнин . Хаятэ решается похитить её, но когда пытается объяснить Наги в чём дело, из-за непонимания та решает, что парень признаётся ей в любви. А вскоре девушку действительно похищают, и Хаятэ не остаётся иного выхода, кроме как спасти её. После этого инцидента Наги нанимает Хаятэ в качестве личного дворецкого. Отныне помимо выполнения рутинных обязанностей дворецкого, Хаятэ предстоит защищать Наги . Трудная задача, ведь жизнь девушки практически всегда находится в опасности... Автор: Metu Mortis",
    "Эпизоды": "52",
    "Жанры": "Shounen Сёнен Action Экшен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Parody Пародия",
    "rating": "7.5"
  },
  "Явара! / Yawara!": {
    "description": "В прошлом чемпион Японии по дзюдо, Дзигоро Инокума , тренирует свою внучку Явару Инокуму с самого её детства, вынашивая мечту о том, что в один прекрасный день она выиграет золотую медаль на Олимпийских играх и национальную премию. Ради этого Дзигоро готов пойти на всё — даже поступиться мнением внучки. В то же время девушке уже надоело всё, связанное с дзюдо, и у неё есть только одно желание — жить нормальной жизнью старшеклассницы: завести подруг, влюбиться, ходить по магазинам и красиво одеваться. Яваре предстоит сделать сложный выбор: серьёзно заняться боевыми искусствами и воплотить мечты множества людей или стать обычной девушкой и жить такой же обычной жизнью. Её дилемма становится ещё сложнее, когда она встречает по-настоящему сильных соперников. Автор: benommen",
    "Эпизоды": "124",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика Sports Спорт",
    "Рейтинг": "PG-13",
    "Тема": "Combat Sports Спортивные единоборства",
    "rating": "7.49"
  },
  "Любовь похожа на прошедший дождь / Koi wa Ameagari no You ni": {
    "description": "Ученица старшей школы Акира Тачибана — тихая любезная девушка, которая раньше состояла в клубе лёгкой атлетики, но из-за перенесённой травмы потеряла былую форму. Она нашла прибежище в семейном ресторанчике, устроившись туда на подработку. Неожиданно для себя она понимает, что вопреки собственной воле влюбилась в своего начальника Масами Кондо — разведённого мужчину 45 лет, воспитывающего маленького сына. Несмотря на огромную разницу в возрасте, Акира искренне восхищена добрым характером и мягкими манерами Кондо , которого другие работники воспринимают как бесхарактерную личность. Мало-помалу они сближаются и начинают понимать друг друга. Хотя Акира не может объяснить, по каким именно причинам её привлек собственный начальник, она убеждена, что для настоящей любви не требуются причины и объяснения. Одним дождливым днём она решает наконец признаться Кондо в своих чувствах... Какова же будет его реакция? И что он ответит на это? Автор: Не тычь я Ким Лукич",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Workplace Работа",
    "rating": "7.47"
  },
  "Эльфийская песнь / Elfen Lied": {
    "description": "Диклониусы — побочная, мутировавшая ветвь людей, избранная, кажется, самим Богом, чтобы положить конец человечеству. От обычных людей их отличают небольшие рожки на голове и то, что они владеют как бы «шестым чувством», дающим им способность к телекинезу. Именно из-за этой опасной силы правительство отлавливает их и помещает в специальные лаборатории, где они подвергаются жестоким экспериментам. Люси — юная и психически неуравновешенная девушка-диклониус, которой удаётся избавиться от сдерживающих её пут и предпринять попытку к бегству, по пути жестоко убивая охранников лаборатории: только выстрелив ей в голову из крупнокалиберного оружия, пулю которого она не успевает отклонить, охрана смогла нанести ей ущерб. Однако Люси удаётся выжить, упав с утёса в океан и дрейфуя некоторое время, пока двое молодых людей, Кота и Юка , не находят её на пляже. Выстрел в голову вызвал потерю памяти и речевую дисфункцию: единственное, что она в состоянии сказать — междометие «ню», в честь которого нашедшие и окрестили её. В конце концов Кота отводит Люси к себе домой и позволяет ей жить там... Однако похоже на то, что тёмная сторона Люси никуда не исчезла... Автор: Canis Latrans",
    "Эпизоды": "13",
    "Жанры": "Seinen Сэйнэн Action Экшен Drama Драма Horror Ужасы Romance Романтика Suspense Триллер",
    "Рейтинг": "R+ . В РФ только по достижению 18 лет.",
    "Темы": "Gore Жестокость Psychological Психологическое Super Power Супер сила",
    "rating": "7.46"
  },
  "Глядя на полумесяц / Hanbun no Tsuki ga Noboru Sora": {
    "description": "Юити Эдзаки сильно не повезло: в свои семнадцать лет он умудрился заразиться гепатитом А и его надолго положили в больницу, изолировав от семьи и друзей. Юити стал постепенно поправляться, и его начала донимать невыносимая скука. Тогда же у него появилась привычка по ночам убегать из палаты. Пару раз это замечала медсестра и наказывала его, но урок прошёл даром — Юити продолжил свои ночные прогулки, только теперь более осторожно. В один из таких походов парень познакомился с Рикой Акибой . У неё тяжёлое заболевание сердца, и бо́льшую часть своей жизни Рика провела в больницах. Может, поэтому у неё сложился довольно дурной характер. Но скука больницы и одиночество сближают эту пару. Рика не может решиться на сложную и рискованную операцию, но, общаясь с Юити , она находит в себе силы преодолеть себя. Через некоторое время в больницу прибывает молодой и талантливый хирург Горо Нацумэ , который должен сделать операцию Рике . Но что с ними будет после? Смогут ли два больных человека построить своё счастье или вновь замкнутся в скорлупе собственного одиночества? Автор: Sfairat",
    "Эпизоды": "6",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.44"
  },
  "Моя малышка / Aishiteruze Baby★★": {
    "description": "Киппэй Катакура — настоящий школьный плейбой. Всё свободное время он тратит на развлечения и флирт с девушками. И нет ни одной юбки, которую он обделил бы вниманием. Умеренность и ответственность это точно не про него. Жизнь принимает неожиданный оборот, когда становится известно, что тётушка Киппэя после смерти мужа впала в депрессию и сбежала, оставив на попечение родственников свою пятилетнюю дочь Юдзую . Собирается семейный совет, где и решают, а точнее просто ставят Киппэя перед фактом, что нахлебники в семье Катакура не нужны, и пора ему чем-нибудь заняться. С этими словами на него возлагают ответственность по уходу и воспитанию несчастной малышки. Прощай, беззаботная школьная жизнь. Отныне Киппэй становится папой! Автор: morr",
    "Эпизоды": "26",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Childcare Забота о детях",
    "rating": "7.43"
  },
  "Стихотворения ста поэтов: Песни о любви / Chouyaku Hyakuninisshu: Uta Koi.": {
    "description": "Хякунин-иссю — антология стихотворений-вака, составленных по принципу «сто стихотворений ста поэтов», от каждого поэта — по одному стихотворению. Со своей самой известной антологией нас знакомит Садайэ Фудзивара-но . Его «Песни ста поэтов», в которых каждый последующий стих связан с предыдущим воедино, как реплики в разговоре, должны были украсить сёдзи. А теперь они раскрывают перед нами свои истории. Автор: acid_emily",
    "Эпизоды": "13",
    "Жанры": "Josei Дзёсей Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Historical Исторический",
    "rating": "7.42"
  },
  "Нахальный ангел / Tenshi na Konamaiki": {
    "description": "Мэгуми — красивая девушка с секретом. В прошлом она была боевым мальчиком, но встретила колдуна, который дал ей волшебную книгу. Книга могла вызвать джинна, выполнявшего любое желание. Мэгуми загадала желание — быть самым сильным и мужественным человеком на земле. Однако старый демон был не в своём уме и исполнил желание наоборот. Так Мэгуми , бывшая девятилетним мальчуганом, стала самой женственной девушкой. Прошли годы и Мэгуми поступила в старшую школу, где тут же ввязалась в драку и победила хулигана, который, естественно, влюбился в неё. Но не любовь главное для Мэгуми — она всё ещё пытается найти ту книгу, чтобы вернуть всё на место и стать парнем. Автор: iNura",
    "Эпизоды": "50",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Magical Sex Shift Магическая смена пола",
    "rating": "7.42"
  },
  "Мальчик-мармелад / Marmalade Boy": {
    "description": "Мики Коиcикава жила самой обычной жизнью — до тех пор, пока её родители не заявили ей, что собираются развестись. Она протестовала, пока не встретила Ю Мацуру — весьма привлекательного сына другой пары, с которой её родители меняются супругами. Теперь они живут вшестером в огромном доме, и Мики с Ю со временем осознают, что влюбились друг в друга. Они вынуждены противиться своим собственным чувствам, другим людям, которые не хотят отпускать их от себя, а также всему, что её величество судьба бросает на их пути… Автор: Canis Latrans",
    "Эпизоды": "76",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.41"
  },
  "Ремейк нашей жизни / Bokutachi no Remake": {
    "description": "После потери работы в компании, разрабатывающей эроге-игры, которая обанкротилась из-за долгов, двадцативосьмилетний парень возвращается в родной город. Сожалея о прошлых решениях, он на минутку закрывает глаза, а открыв их, обнаруживает, что вернулся на десять лет назад, в студенческую пору. Удастся ли ему исправить свою жизнь, воспользовавшись вторым шансом? Автор: холодный.raw",
    "Эпизоды": "12",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Time Travel Путешествие во времени",
    "rating": "7.39"
  },
  "История о том, как я пришёл на вечеринку, а там не было ни одной женщины / Goukon ni Ittara Onna ga Inakatta Hanashi": {
    "description": "Отправляясь на встречу с представительницами прекрасного пола, парни надеются познакомиться с милыми девушками и насладиться приятным общением. Вот и Токива , которого его однокурсница Суо пригласила на свидание вслепую, был воодушевлён грядущим интересным вечером. Для ровного счёта, ведь девушек будет трое, он захватил с собой друзей, Асаги и Хаги . Каково же было удивление парней, когда в условленном месте они обнаружили трёх привлекательных… мужчин?! Как вскоре выяснилось, этими мужчинами оказались Суо , Фудзи и Кохаку . Так уж вышло, что девушки подрабатывают в травести-баре и просто-напросто не успели переодеться, поэтому и выглядят как парни. Из-за мужественного внешнего вида девушек свидание больше похоже на встречу закадычных друзей, поэтому ребят ожидают комичные и неловкие ситуации, которые окружающие могут неправильно истолковать, но это гарантирует парням захватывающее и незабываемое времяпрепровождение! Автор: -Helen-",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Crossdressing Кроссдрессинг",
    "rating": "7.39"
  },
  "Карманы лета / Summer Pockets": {
    "description": "Во время летних каникул Хаири Такахара отправился на остров Торисиродзима, чтобы разобрать имущество недавно умершей бабушки. Сойдя с парома, он заметил девушку, стоящую на пирсе. Залюбовавшись ею, он пришёл в себя только тогда, когда осознал, что прекрасная незнакомка исчезла. Проведя какое-то время на острове, Хаири обнаружил, что стал потихоньку привыкать к тамошней уютной, неспешной жизни, которая проходит в полной гармонии с окружающей природой и которая никогда не будет такой умиротворяющей в суетливом городе «на материке». Время, кажется, течёт здесь незаметно, и постепенно на Хаири накатывает ностальгическое настроение. Кажется, в его прошлом есть что-то, о чём он позабыл. Автор: F_Kyou",
    "Эпизоды": "26",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.36"
  },
  "За небрежной молодой девушкой ухаживает бывший жених её сестры / Zutaboro Reijou wa Ane no Moto Konyakusha ni Dekiai sareru": {
    "description": "Хотя Грегор и Эльвира Шадераны обожают свою дочь, красавицу Анастасию , они тем не менее сватают её за герцога Кироса Гранадо , который известен жестокостью и ужасным нравом. К сожалению, на пути к жениху Анастасия трагически погибает. Барон Шадеран решает, что заменить её другой своей дочерью, глупой замухрышкой Мари , — отличная идея. Он лично отвозит неухоженную и забитую Мари к жениху сестры. Шадеран рассчитывает, что гордый герцог отвергнет рыжую дурнушку, и тогда та продолжит быть служанкой для остальных членов семьи. Однако герцог почему-то не спешит с ней расстаться. Автор: Не тычь я Ким Лукич",
    "Эпизоды": "12",
    "Жанры": "Josei Дзёсей Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.36"
  },
  "Великие помыслы Нобуны Оды / Oda Nobuna no Yabou": {
    "description": "Эта историческая комедия с элементами романтики рассказывает о семнадцатилетнем старшекласснике Ёсихару Сагаре , однажды осуществившем путешествие во времени и попавшем в альтернативный мир, в период Сэнгоку (конец XV — начало XVII веков), где все наиболее значительные исторические фигуры являются милыми и симпатичными девушками. Там Ёсихару встречает Нобуну Оду , девушку-двойника Нобунаги Оды , и начинает служить ей в качестве замены Токитиро Киноситы , погибшего в этом мире. Автор: BlackMetalFan",
    "Эпизоды": "12",
    "Жанры": "Action Экшен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Historical Исторический Military Военное Time Travel Путешествие во времени",
    "rating": "7.35"
  },
  "Влюблённые учёные и научное доказательство любви / Rikei ga Koi ni Ochita no de Shoumei shitemita.": {
    "description": "Синъя Юкимура и Аямэ Химуро — парочка юных учёных, которые хотят выяснить, может ли чувство любви быть описано через науку. Они имеют чувства друг к другу, но, как учёные, не могут считать их действительными, а себя — учёными, если не смогут научно доказать их существование. Экспериментальные свидания, измерение настроения, измерение сердечного давления и многое другое — всё ради неоспоримых доказательств! Автор: Darkza ушёл на MAL",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Adult Cast Взрослые персонажи",
    "rating": "7.34"
  },
  "Чувственные слова / Kaikan Phrase": {
    "description": "После разрыва с группой гитарист Юки и барабанщик Санта решили организовать новую, которая превзойдет весь их предыдущий опыт. Они зовут весьма умелого басиста группы «Neon» Тову и энергичного старшеклассника Ацуро . А позже, услышав голос Сакуи , они решают, что он — единственный возможный вокалист их новоиспеченной группы «Lucifer», хотя завлечь его оказалось не так-то и просто. Итак, участники «Lucifer» теперь вместе будут пробиваться в мир шоу-бизнеса, чтобы дебютировать и стать профи номер один. Также, чтобы остаться вместе, им придется пройти через личные проблемы, родительские возражения и трения между собой. Сакуя — самый проблемный участник группы из-за своего непростого прошлого и отношений с юной поэтессой Айнэ . Автор: acid_emily",
    "Эпизоды": "44",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Music Музыка Showbiz Шоу-бизнес",
    "rating": "7.33"
  },
  "Терраса кафе богинь / Megami no Cafe Terrace": {
    "description": "У студента Токийского университета Хаято Касукабэ умерла его бабушка Сатико . В наследство от бабушки, Хаято досталось кафе. Не желая продолжать семейный бизнес, Хаято вернулся в родной город, собираясь снести кафе и построить на его месте парковку. Однако он обнаружил, что в кафе на данный момент проживает пять девушек: Сирагику Оно , Аканэ Хоодзи , Рихо Цукисима , Ами Цуруга и Ока Макудзава . Оказалось, что их незадолго до своей смерти приютила Сатико Касукабэ . Девушки не просто проживали в кафе, они в нём работали. Снести кафе означает лишить всех пятерых крова и подработки. Поразмыслив, Хаято решил не закрывать кафе и продолжить дело своей бабушки, а девушек нанять в качестве сотрудниц. Так начинается история возрождения кафе Familia Terrace под управлением Хаято и пятерых его помощниц. Автор: Vladiss",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Harem Гарем Workplace Работа",
    "rating": "7.31"
  },
  "Зимняя соната / Fuyu no Sonata": {
    "description": "Школа — чудесное время. Ещё будучи школьниками, познакомились нелюдимый и замкнутый Кан Чжунсан и чувственная Чон Юджин . Кан рано потерял отца и сейчас живёт с матерью, с которой у него очень натянутые отношения. Парень отдалился от людей. С горя он стал искать утешение в учёбе, в чём и преуспел — некоторые считают его математическим гением. Но постепенно Чон удаётся разговорить этого странного человека. Юноша и девушка сближаются, и между ними завязываются любовные отношения. Счастье длится недолго — беда разлучает влюблённых. В день, когда они должны были встретиться, Кан попадает под машину и погибает. Сможет ли Чон пережить потерю любимого человека? Или же у судьбы другие планы на этот счёт? Аниме-адаптация одноимённой корейской теледрамы. Автор: Sfairat",
    "Эпизоды": "26",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.3"
  },
  "Ристоранте Парадизо / Ristorante Paradiso": {
    "description": "Когда Николетта была совсем маленькой, её мать, Ольга , бросила дочь и сбежала в Рим на поиски счастья. Спустя пятнадцать лет юная Николетта отправляется за своей матерью, желая разрушить её жизнь. Чудом выследив Ольгу в огромном Риме, она преследует её до дверей ресторана «Казетта делль'Орсо». Но Николетта не догадывается, что стоит ей сделать шаг через его порог, как её жизнь изменится раз и навсегда. Весь персонал «Казетта делль'Орсо» — взрослые мужчины, лукаво сверкающие глазами из-под стильных оправ. Как и остальные посетительницы, Николетта не в силах устоять против их тёплых улыбок и приятных голосов. Незаметно для себя самой девушка забывает о цели своего путешествия и постепенно погружается в романтичные будни размеренной итальянской жизни. Автор: Autumn",
    "Эпизоды": "11",
    "Жанры": "Drama Драма Gourmet Гурман Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Workplace Работа",
    "rating": "7.29"
  },
  "Запись / Rec": {
    "description": "Фумихико Мацумару — креатив-менеджер PR-компании, который пригласил на ужин Танаку-сан из бухгалтерии. Во время ожидания Мацумару встретил весёлую девушку, которая подбадривала его в отсутствие бухгалтерши. Это была Ака Онда — начинающая сэйю. Она развлекала парня и под конец уволокла в кино. При выходе из зала наша весёлая парочка заметила Танаку-сан и её бойфренда, которые спокойно гуляли по округе. Разбитый Мацумару , увидев это, в печали пошёл домой. Ночью его разбудил шум. Оказалось, это догорал дом той знакомой сэйю. Парень, не долго думая, предложил ей пожить пока у него... Здесь и начинаются приключения этой креативной парочки. Автор: Mixalbl4",
    "Эпизоды": "9",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Showbiz Шоу-бизнес",
    "rating": "7.27"
  },
  "Я не понимаю, что говорит мой муж / Danna ga Nani wo Itteiru ka Wakaranai Ken": {
    "description": "История о супругах: трудолюбивой офисной работнице Каору и её муже-отаку Хаджимэ . Муж постоянно просиживает в интернете, как-то умудряясь зарабатывать там деньги, и смотрит аниме часами напролёт. Отсутствие друзей, брат, рисующий мангу о сексуальных утехах со своим братом, всё это является поводом для шуток со стороны жены. Мало кто понимает, как эти двое нашли друг друга, а впрочем, они и сами не могут понять, что связывает таких разных людей. Наверное, это любовь... Автор: wooterland",
    "Эпизоды": "13",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Otaku Culture Культура отаку",
    "rating": "7.27"
  },
  "Я побрился. Затем привёл домой старшеклассницу / Hige wo Soru. Soshite Joshikousei wo Hirou.": {
    "description": "Ёсида , работник крупной IT-компании, влюбляется в свою коллегу, Айри Гото . Спустя пять лет он осмеливается пригласить её на свидание: весёлый поход в зоопарк, ужин в дорогом ресторане... День, подающий надежду, стал ночью с разбитым сердцем. Пьяный, опечаленный и отвергнутый Ёсида по пути к дому встретил одинокую старшеклассницу, Саю Огивару . Не ходя вокруг да около, она предложила «это» в обмен на ночлег, но Ёсида , благородно отказавшись от предложения, пустил её переночевать бесплатно. На следующее утро Саю рассказала о том, как попала в Токио: она сбежала от родителей из Хоккайдо и за время своего полугодового путешествия часто предлагала свои «услуги» в обмен на крышу над головой. Видя отчаяние и боль во взгляде девочки, Ёсида позволяет остаться ей на некоторое время. С этого дня открывается новая страница в жизни Саю и Ёсиды . Автор: 春雨",
    "Эпизоды": "13",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.26"
  },
  "Сердце ангела / Angel Heart": {
    "description": "Молодая девушка-киллер родом с Тайваня, известная под кодовым именем Стеклянное Сердце, совершает самоубийство, прыгнув с крыши. Однако упала она не на землю, а на металлический забор, поэтому не умерла, а повредила сердце. Жизнь девушки спасли путём трансплантации сердца. Во время пребывания в коме после операции она видела странные сны, которые в дальнейшем привели её в Японию, где она стала искать донора своего сердца — Каори Макимуру , бывшего партнера Городского охотника Рё Саэбы . В первом томе танкобона автором упоминается, что «Сердце ангела» берёт только образы персонажей «Городского охотника», но не является продолжением истории. События происходят в параллельной вселенной, не имеющей ничего общего с оригинальной историей «Городского охотника». Автор: AndrewKilogram",
    "Эпизоды": "50",
    "Жанры": "Seinen Сэйнэн Action Экшен Drama Драма Mystery Тайна Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.25"
  },
  "Сэкирэй: Чистая связь / Sekirei: Pure Engagement": {
    "description": "Великая битва сэкирэй продолжается. Тем не менее, некоторые асикаби отказались от участия в битвах, так как поняли, что значит потерять своих сэкирэй навсегда. Многие из них действительно любят своих партнёров, но большинство их просто использует — поэтому враги для команды Минато найдутся всегда. Тем временем буря поднимается на горизонте, большая угроза приближается к Новому Токио. Она принесёт боль и страдание тем, кто любит и заботится о своих сэкирэй. Автор: Sfairat",
    "Эпизоды": "13",
    "Жанры": "Seinen Сэйнэн Action Экшен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Темы": "Harem Гарем Super Power Супер сила",
    "rating": "7.25"
  },
  "Слушайтесь папу! / Papa no Iukoto wo Kikinasai!": {
    "description": "Юта Сэгава только что стал первокурсником лингвистического университета. После того, как он потерял родителей в детстве, его растила старшая сестра. Но Юта живёт один, с тех пор как Юри вышла замуж, когда он был ещё в средней школе. Однажды Юри попросила позаботиться о детях, пока она с мужем будет в командировке. Юта согласился, но произошёл несчастный случай, и самолёт, на котором они летели, разбился. Чтобы девочек не разлучили родственники, Юта решает взять их к себе. Так и начинается новая жизнь этой забавной и немного странной семейки — новоиспечённого отца Юты , застенчивой восьмиклассницы Соры , кокетливой модницы Миу и позитивной малышки Хины ! Автор: acid_emily",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Childcare Забота о детях",
    "rating": "7.24"
  },
  "Было бы лучше, если бы здесь была только младшая сестра / Imouto sae Ireba Ii.": {
    "description": "Ицуки Хашима молод и талантлив, пишет ранобэ в жанре сискон и довольствуется славой писателя-новеллиста. Но, окружённый вниманием поклонниц, главный герой почему-то остаётся недоволен: в его жизни есть всё... кроме любимой младшей сестрёнки. Есть близкая подруга Мияко Ширакава , а сестрёнки нет. Есть Наюта Кани , претендующая на статус его жены, а сестрёнки нет. Есть Эшли Оно , любительница лоли с садистскими наклонностями, а сестрёнки нет. Есть даже младший сводный братец, Чихиро Хашима , но с таким любопытным секретом, что, возможно, сестрёнка и не понадобится. Автор: RainWitch 雨の魔女",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Otaku Culture Культура отаку Workplace Работа",
    "rating": "7.24"
  },
  "Это были мы / Bokura ga Ita": {
    "description": "Нанами Такахаси начинает новую жизнь в старшей школе с большими надеждами на то, что ей удастся завести так много друзей, как только возможно. Среди девочек класса ходят разговоры о популярном парне Мотохару Яно , которому удалось влюбить в себя две трети девчонок ещё в средней школе. Когда Нанами спрашивает Юри Ямамото , одноклассницу, что сидит с ней по соседству, о Мотохару , последняя коротко отвечает, что тот ей вовсе не нравится. Нанами не имеет ни малейшего представления о том, кто такой Мотохару , до одного классного мероприятия, когда она выставляет себя на посмешище, произнося имя одного из своих новых друзей неправильно. Выясняется, что на перемене на самом деле она встретила Яно , и он провёл её в класс, представившись случайным именем, что и вызвало неприятный инцидент. Сперва Нанами злится на Мотохару , но после нескольких пересечений с ним оказывается, что он начинает ей нравиться. Автор: Canis Latrans",
    "Эпизоды": "26",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Love Polygon Любовный многоугольник",
    "rating": "7.23"
  },
  "Х2 / H2": {
    "description": "Куними Хиро очень любит бейсбол. А ещё эротические журналы, но бейсбол всё же больше. И именно любовь к бейсболу сделала Хиро выделяющимся питчером в средней школе. Но путь спортсмена опасен, и рука, всегда верно отправляющая в полёт мяч, однажды подводит парня. «Стеклянный локоть» — так называют травму, грозящую серьёзными осложнениями при попытке снова бросать бейсбольный мяч. Именно из-за этого Хиро выбирает старшую школу, в которой бейсбольный клуб отсутствует, что явно не нравится его друзьям Хидэо Татибане и Хикари Амамие . В новой школе Хиро вступает в футбольный клуб, не представляя свою жизнь без хоть какого-то спорта. Но встреча с Когой Харукой , менеджером неофициального бейсбольного клуба, бередит его душу. Сможет ли травмированнй парень снова начать играть в бейсбол? И как сложатся отношение между четырьмя H, H² — Haruka , Hideo , Hiro и Hikari ? Автор: Albus",
    "Эпизоды": "41",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Sports Спорт",
    "Рейтинг": "PG-13",
    "Тема": "Team Sports Командный спорт",
    "rating": "7.23"
  },
  "Кошачий глаз / Cat's Eye": {
    "description": "Три сестры Кисуги — Руи , Хитоми и Ай — управляют небольшим кафе под названием «Кошачий глаз». Чтобы узнать о местонахождении своего отца, исчезнувшего художника Михаэля Хайнца , сестры грабят художественные галереи под личиной таинственного вора Кошачий Глаз в надежде, что работы отца смогут дать им подсказку в его исчезновении. Однако для успеха обворожительных воровок есть грозная преграда в лице Тосио Уцуми , молодого человека Хитоми и по совместительству полицейского инспектора, который поклялся поймать Кошачьего Глаза. Конечно, он понятия не имеет о двойной жизни своей возлюбленной. Автор: rintsche",
    "Эпизоды": "73",
    "Жанры": "Shounen Сёнен Action Экшен Adventure Приключения Comedy Комедия Mystery Тайна Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.21"
  },
  "Незнакомцы в другой жизни / Raise wa Tanin ga Ii": {
    "description": "В былые времена браки по расчёту для укрепления статуса или ради денежной выгоды являлись обыденностью, в современном же мире подобные договорённости стали встречаться всё реже и реже, но, увы, не исчезли полностью. Вот и два мощных клана якудза решили вспомнить старые деньки и покончить с многолетней враждой посредством женитьбы. Благо, для этого как раз нашлись идеальные кандидатуры: внуки глав группировок, Ёсино Сомэи и Кирисима Мияма . И, раз новость о предстоящей свадьбе уже напечатана в газетах, а Рэндзи Сомэи договорился о переезде внучки в Токио к будущему мужу, девушке не осталось ничего другого, как поддаться судьбе. Жених Ёсино оказался улыбчивым, обходительным и добрым парнем, пользующимся популярностью в школе, и девушка мало-помалу начала привыкать к новому положению, но как отреагирует Ёсино , когда узнает, что у её благоверного есть и тёмная сторона, а лучшие качества Кирисимы — маска? Автор: -Helen-",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Organized Crime Организованная преступность",
    "rating": "7.18"
  },
  "Девять принцесс / Princess Nine: Kisaragi Joshikou Yakyuubu": {
    "description": "Жила себе спокойно девочка по имени Рё Хаякава . Жила с мамой, помогала ей по хозяйству, играла в свободное время в любимый бейсбол, которому её научил в детстве ныне покойный папа. В один прекрасный день Рё получает приглашение в престижную старшую школу Кисараги, да еще и на стипендию. А все потому, что председатель этой школы, Кэйко Химуро , решила создать новую команду по бейсболу, да не просто, а женскую команду, которую бы официально допустили к соревнованиям с мужскими, ведь их целью станет ежегодный чемпионат старших школ и знаменитый стадион Кошиэн, где играют только лучшие команды и игроки. Но для игры нужно минимум 9 игроков, а значит — сюрпризы только начинаются. Автор: acid_emily",
    "Эпизоды": "26",
    "Жанры": "Drama Драма Romance Романтика Sports Спорт",
    "Рейтинг": "PG-13",
    "Тема": "Team Sports Командный спорт",
    "rating": "7.17"
  },
  "Судзука / Suzuka": {
    "description": "Обычный парень Ямато Акицуки едет к своей тёте в Токио, чтобы поступить там в старшую школу и продолжить своё образование. Его тётя владеет общественной баней, парень поселяется у неё дома и начинает свою размеренную школьную жизнь. Но в эту жизнь, как молния, врывается девушка по имени Судзука Асахина . Эта девушка - спортсменка, красавица и отличница, да ещё и живёт в соседней комнате. И вот беда, Ямато по уши в неё влюбляется. А она, конечно, и знать ничего о нём не хочет. Но наш герой не сдаётся, и пытается наладить отношения со своей нечаянной любовью. Что из этого выйдет, мы и увидим в этом сериале! Автор: Sfairat",
    "Эпизоды": "26",
    "Жанры": "Shounen Сёнен Drama Драма Romance Романтика Sports Спорт",
    "Рейтинг": "PG-13",
    "rating": "7.16"
  },
  "Беспокойные сердца / Kimi ga Nozomu Eien": {
    "description": "Всем в этом мире не угодишь. Особенно если в тебя влюблены две очаровательные девушки, а выбирать приходится только одну. Самый обычный старшеклассник Такаюки Наруми рано постиг эту простую истину. Всё началось, когда Такаюки со своим приятелем Синдзи Тайрой познакомился с двумя девушками: смелой и сильной Мицуки Хаясэ и её подругой, загадочной тихоней Харукой Судзумией . Через некоторое время выяснится, что Харука уже давно влюблена в Такаюки , а Мицуки вызвалась помочь подруге в любовных делах. Но Мицуки стала замечать за собой, что тоже заинтересовалась этим парнем. Но случайная трагедия нарушает повседневную жизнь героев, и теперь им нужно окончательно разобраться в своих чувствах, чтобы не разрушить в своей душе чувства друг к другу. Автор: Sfairat",
    "Эпизоды": "14",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "R+",
    "Тема": "Love Polygon Любовный многоугольник",
    "rating": "7.16"
  },
  "Волчица и семеро друзей / Ookami-san to Shichinin no Nakama-tachi": {
    "description": "Оками Рёко - пылкая и, по некоторым сведениям, весьма мужественная старшеклассница. Она высокого роста, говорит в традиционно мужской манере и хороша в драке. Её лучшая подруга, Акай Ринго – маленькая девочка с пронзительным голоском. Кстати, они обе плоскогрудые, на чём рассказчик постоянно акцентирует своё, а следовательно и наше, внимание. Оками и Ринго являются членами Банка Отоги (Otogi High School Bank), клуба в старшей школе Отоги, занимающегося помощью ученикам в решении их проблем. Клиенты клуба за услуги расплачиваются тем же путём - решают проблемы клуба. Банк Отоги в состоянии решить любую проблему и для этого готов пойти на любые меры, из-за чего члены клуба часто попадают в опасные ситуации и даже порой получают увечья. Поскольку большую часть клуба составляют девушки, клуб испытывает острую необходимость в парнях для решения наиболее опасных заданий. И вскоре один скопофобик (человек, боящийся, когда на него смотрят) по имени Рёси Морино становится членом клуба сразу после того, как признаётся Оками в любви... Автор: Metu Mortis",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Parody Пародия",
    "rating": "7.15"
  },
  "Любовная песня одного пилота / Toaru Hikuushi e no Koiuta": {
    "description": "История разворачивается вокруг Карла Ла Гира — бывшего наследника империи Баллестерос, который потерял всё в ходе «Ветряной революции». Однажды ему предлагают отправиться в путешествие на Ислу. Узнав о том, что там же будет и Нина Виенто, из-за которой, собственно, и началась революция, он соглашается и отправляется в путешествие без каких-либо гарантий на возвращение домой в целости и сохранности. Ненависть и жажда мести затмили разум нашего героя, но, как и в любой истории, на пути ему встречаются люди, которые, возможно, научат принца тому, что такое дружба... и любовь. Авторы: acid_emily Bloodedge",
    "Эпизоды": "13",
    "Жанры": "Adventure Приключения Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.14"
  },
  "Госпожа Умница / Haikara-san ga Tooru": {
    "description": "Действие происходит в Японии периода Тайсё. Семнадцатилетняя девушка Бэнио Ханамура , рано потерявшая мать и воспитанная отцом, выросла типичной модан гару — дерзкой девчонкой, одевающейся в платья западных мастеров, пьющей саке, занимающейся кэндо, вечно затевающей драки и ничего не знающей о традиционных правилах приличия, которые должна знать каждая японская девушка. Она мечтает сделать карьеру и абсолютно не приемлет идею выйти замуж. Однако отец, против её воли, пытается выдать Бэнио замуж за молодого и богатого лейтенанта. Девушка пытается противостоять отцу, но после встречи с будущим женихом влюбляется в него и соглашается пройти курс обучения, чтобы стать примерной женой. Автор: Kittee7",
    "Эпизоды": "42",
    "Жанры": "Shoujo Сёдзё Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Historical Исторический",
    "rating": "7.13"
  },
  "Вы правда женитесь? / Kekkon suru tte, Hontou desu ka": {
    "description": "Рика Хондзёдзи и Такуя Охара — рядовые служащие в туристическом агентстве. Оба плывут по течению, предпочитают шумным компаниям посиделки дома и не любят перемены в жизни — типичные интроверты. Казалось бы, ничто не способно разрушить размеренный темп жизни этих двух людей, только вот начальство посчитало иначе. Агентство решило открыть новый филиал в Северной Америке, и теперь нескольким сотрудникам (а предпочтение отдаётся тем, кто не состоит в браке) грозит «ссылка на Аляску!»! Встревоженные неожиданной новостью, Такуя и Рика решаются на рискованный ход — помолвку. Понарошку, естественно, но кто об этом узнает? Они готовы на всё, лишь бы не менять привычное место работы и обстановку. Удастся ли молодым людям водить за нос окружающих, играя влюблённых голубков, и продержаться в подобном темпе целый год, или деловая договорённость всё-таки перерастёт в настоящие чувства? Автор: -Helen-",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Workplace Работа",
    "rating": "7.12"
  },
  "Темнее, чем индиго: Судьба / Ai Yori Aoshi: Enishi": {
    "description": "Прошло два года после встречи Аой и Каору . Каору устроился на аспирантуру в школу и продолжает жить вместе с Аой . Они оба уже освободились от оков своих семей и продолжают жить обычной жизнью вместе со своими друзьями. Автор: nopoison",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "7.11"
  },
  "Темнее, чем индиго / Ai Yori Aoshi": {
    "description": "Студент Каору Ханабиси живёт отдельно от родителей. Однажды он встретил на железнодорожной станции красивую растерянную девушку в кимоно. Каору вызвался проводить её по нужному адресу и был рад узнать, что она поселится неподалеку от него. Однако на искомом месте оказался пустырь. Озадаченный Каору пригласил расстроенную девушку к себе домой и попросил рассказать подробнее о ситуации. Она показала ему старое фото, на котором Каору неожиданно узнал себя и свою подругу детства Аой Сакурабу . Таинственная девушка оказалась его давней подругой, которая проделала большой путь, чтобы встретить Каору , потому что... она его невеста и приехала выйти замуж за парня. Это открытие не столько удивило Каору , сколько напомнило о причине, заставившей его уйти из семьи. Автор: iNura",
    "Эпизоды": "24",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "7.1"
  },
  "Ты — хозяин, я — слуга / Kimi ga Aruji de Shitsuji ga Ore de": {
    "description": "Из-за некоторых семейных проблем Рэн Уэсуги вместе с сестрой Михато покидают собственный дом. Они слоняются по городу, но в конце концов оказывается, что у них нет ни гроша. Каким-то чудом им удаётся найти работу в особняке семьи Куондзи, куда их наняли в качестве слуг для трёх сестёр клана, имена которых: Синра , Мию и Юмэ . Работая там, брат с сестрой попадают в разнообразные, часто непростые ситуации и налаживают отношения с окружающими людьми — с прочими слугами в доме, а также с друзьями сестёр Куондзи. Сериал снят по визуальной новелле, разработанной компанией «Минато Софт». Автор: Canis Latrans",
    "Эпизоды": "13",
    "Жанры": "Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Темы": "Harem Гарем Parody Пародия",
    "rating": "7.09"
  },
  "Любовь и Хина / Love Hina": {
    "description": "В детстве Кэйтаро Урасима обещал девочке, что в будущем они обязательно встретятся в Токийском университете. К сожалению, на Национальном экзамене он занимает 27-е место с конца, а посему весь следующий год собирается усердно заниматься, чтобы исполнить данное когда-то обещание. Чтобы не уезжать из Токио, Кэйтаро решает остановиться в отеле своей бабушки, переехав куда обнаруживает, что отель уже давно превратился в женское общежитие. В конечном счёте он становится там менеджером и начинает свою нелёгкую жизнь рядом с пятью постоялицами. Автор: Kano",
    "Эпизоды": "24",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "7.09"
  },
  "Дети семьи Сиундзи / Shiunji-ke no Kodomotachi": {
    "description": "В особняке посреди элитного района Токио живёт семейство Сиундзи — отец, пять дочерей и два сына. Старший из них, Арата , ежедневно сталкивается с дразнилками и чрезмерным вниманием со стороны сестёр. Он — старший брат и наследник. Пусть Арата привык потакать прихотям младших, он всегда остаётся опорой для семьи. Всё идёт своим чередом до тех пор, пока отец не раскрывает шокирующую тайну: все дети, оказывается, приёмные. Теперь родственникам предстоит переосмыслить свои отношения и решить, что делать дальше с этой новой противоречивой истиной. Автор: Соnnоisseur_desu",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "7.07"
  },
  "Ты — горничная / Kimi wa Meido-sama.": {
    "description": "Однажды в дверь Хитоёси постучали. У входа он обнаружил незнакомку, которая с порога предложила нанять её в качестве горничной. Опешивший Хитоёси Ёкоя , хоть и сомневался в том, что поступает правильно, согласился взять девушку к себе. Пообвыкшись, девушка поведала, что раньше была киллером. Хитоёси пребывал в замешательстве от этого открытия, не зная как поступить, но отбросил все сомнения, после того как новоиспечённая горничная спасла ему жизнь. Уверенность в своих работниках — это здорово, вот только оказалось, что хозяйка из девушки никакая. Изучение домоводства и время, проведённое с Ёкоей , наполняют жизнь горничной прежде неизвестными эмоциями, вдохновляя её начать всё сначала и стать обычной девушкой. Чтобы начать с чистого листа, она просит дать ей новое имя, и Ёкоя решает назвать её Юки . Обретя близких людей, Юки наслаждается каждым моментом мирных будней в надежде, что сможет оставить своё жестокое и тёмное прошлое позади. Автор: 2DTL",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "7.06"
  },
  "Боевой дворецкий Хаятэ: Не могу оторвать от вас глаз! / Hayate no Gotoku! Can't Take My Eyes Off You": {
    "description": "Этот сезон будет ещё лучше, чем все предыдущие. Сценарий для него был написан самим мангакой Хатой Кэндзиро ! Он никак не перекликается с предыдущими событиями. Мы увидим новые приключения дворецкого-должника Аясаки Хаятэ , его хозяйки и их окружения! В этом сезоне больше внимания уделяется Наги , а также Марии . Автор: Mixalbl4",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Parody Пародия",
    "rating": "7.03"
  },
  "Сэкирэй / Sekirei": {
    "description": "Минато Сахаши очень умён, однако, из-за своей неспособности справляться со стрессами и внешним давлением, дважды провалил вступительные экзамены в колледж. В результате многие наклеили ему ярлык идиота и неудачника. Однажды, после разговора со своей вновь разочаровавшейся матерью, он сталкивается с девушкой по имени Мусуби , которую кто-то преследует. Девушка бежит, хватая Минато с собой, и вскоре, к вящему удивлению Минато , она понимает, что он — асикаби, один из множества загадочных мастеров, которым от природы дана способность становиться партнёром более 108 милых девушек и полногрудых женщин, зовущихся «сэкирэй». Такое партнёрство позволяет сэкирэй использовать свои силы на полную, чтобы победить в важном соревновании, которое устраивает загадочная корпорация MBI. Автор: Canis Latrans",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Action Экшен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Темы": "Harem Гарем Super Power Супер сила",
    "rating": "7.02"
  },
  "Боевой дворецкий Хаятэ! Милашки / Hayate no Gotoku! Cuties": {
    "description": "После того, как Наги потеряла свой особняк, она живет вместе с Хаятэ и Марией в старом доме, который так же остался от ее родителей, попутно сдавая комнаты с услугами дворецкого и служанки другим девушкам. Итак, новый сезон расскажет нам о нелегких буднях дворецкого, вынужденного заботиться теперь не только о своей госпоже но и о всех, проживающих в доме. Каждая серия концентрируется на определенном персонаже: 1. Хаятэ 2. Наги 3. Афина Тенносу (А-тан, Алиса) 4. Сакуя Аидзава и Исуми Сагиномия 5. Хинагику Катсура 6. Изуми Сегава и кто-то еще 7. Рюка Суиренджи 8. Аюму Нишизава 9. Чихару Харуказе и Каюра Тсуругино 10. Мария Две последние серии нового сезона являются оригинальной историей от мангаки, Кэндзиро Хаты , связанной с аниме Can't Take My Eyes Off You .",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Parody Пародия",
    "rating": "7.02"
  },
  "Ветер любви / Koi Kaze": {
    "description": "Двадцатисемилетний Косиро Саэки работает в службе знакомств, но его собственная личная жизнь оставляет желать лучшего. Косиро — второй ребёнок разведённой пары и живёт с отцом. Мать и младшую сестру парень не видел уже много лет. Но вот, после того как его бросает девушка, он встречает пятнадцатилетнюю школьницу Наноку и неожиданно влюбляется в неё. Однако судьба смеётся над Косиро : девушка оказывается его младшей сестрой и переезжает жить в его дом. Тем не менее чувства в сердце юноши не утихают, и он не знает, что теперь делать. Автор: Sfairat",
    "Эпизоды": "13",
    "Жанры": "Seinen Сэйнэн Drama Драма Romance Романтика",
    "Рейтинг": "R-17",
    "Тема": "Psychological Психологическое",
    "rating": "6.99"
  },
  "Работяга / Hataraki Man": {
    "description": "Молодая и амбициозная журналистка Хироко Мацуката привыкла выкладываться на работе полностью. А как же иначе, когда ты один из авторов престижного еженедельника «Дзидай» с тиражом 600 тысяч экземпляров. Вот так и живет девушка от дедлайна до дедлайна - но нежное женское сердце требует романтики, и у Хироко появляется парень. Теперь молодой журналистке предстоит нелёгкое дело - совместить личную жизнь с напряжённой работой, учитывая, что её парень оказался даже большим работягой чем она! Автор: Sfairat",
    "Эпизоды": "11",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Workplace Работа",
    "rating": "6.98"
  },
  "Удзаки хочет тусоваться! / Uzaki-chan wa Asobitai!": {
    "description": "Второкурсница Хана Удзаки — весёлая, подвижная и озорная девчонка, в чьей компании никогда не придётся скучать. А третьекурсник Синъити Сакурай — полная противоположность беззаботной Ханы . Он предпочитает тишину, неспешную работу в кафе рядом с университетом, одиночные походы в кино на фильм выбранный в последнюю минуту. Таким образом и продолжалась бы его размеренная жизнь, но в неё как гром среди ясного неба свалилась Хана . Девушка почему-то посчитала, что Синъити — отшельник-одиночка, у которого друзей-то и нет, и решила во что бы то ни стало стать его подругой, чтобы скрасить его одинокую жизнь. Только вот взбалмошный характер, колкие шуточки и нелепые ситуации, в которые Сакурай попадает по вине Ханы , его весьма раздражают, а порой даже приводят в бешенство. Как долго молодой парень сможет терпеть эту неугомонную девицу? Автор: -Helen-",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Love Status Quo Романтический подтекст",
    "rating": "6.97"
  },
  "Алкоголь для супружеской пары / Osake wa Fuufu ni Natte kara": {
    "description": "Знакомьтесь, это — Тисато Мидзусава . Она сдержанна и неразговорчива, хотя и является старшим сотрудником по связям с общественностью. А это — Сора Мидзусава , её добросердечный муженёк, отлично разбирающийся в алкоголе. И только он один знает главный секрет своей жены: у неё имеются французские корни, которые почему-то дают о себе знать, стоит только благоверной пригубить один из напитков, так заботливо приготовленных Сорой . Сидящая глубоко внутри француженка расправляет крылья и становится настолько милой собеседницей, что мужу только и остаётся, что влюбляться и влюбляться в Тисато ещё сильней... Даже если иногда внезапная болтливость супруги и приводит к разного рода казусам. Автор: RainWitch 雨の魔女",
    "Эпизоды": "13",
    "Жанры": "Comedy Комедия Gourmet Гурман Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Adult Cast Взрослые персонажи",
    "rating": "6.96"
  },
  "Убивающая любовь / Koroshi Ai": {
    "description": "Неприступная как скала и холодная как айсберг, Шато Данкворт зарабатывает на жизнь тем, что за вознаграждение ловит разыскиваемых преступников. Её очередной целью становится Сон Рянха — международно известный киллер, знаменитый тем, что поставил своеобразный рекорд, убив восемнадцать высокопоставленных чиновников за ночь. Он смертельно опасен, безупречен и неуловим. Встретившись с ним, Шато узнаёт, что также является объектом охоты со стороны Сона . И были бы её дела плохи, ведь в первом же столкновении она терпит поражение от наёмного убийцы, если бы не его признание в том, что охотится он вовсе не за её головой, а за рукой и сердцем! В попытке привлечь симпатии возлюбленной Сон проявляет максимум изобретательности и креатива и начинает преподносить ей подарки. Но не цветы и шоколад, а красиво упакованных преступников, которые оказались в её списке целей. Таким образом, Сон Рянха убивает сразу нескольких зайцев: избавляет любимую от лишней работы, помогает ей подзаработать, а ещё освобождает ей время, которое она сможет провести не в погоне за беглыми преступниками, а в его, Сона , компании. Примет ли Шато эти щедрые дары? Или Сон Рянха так и останется для неё целью на истребление номер один? Автор: Не тычь я Ким Лукич",
    "Эпизоды": "12",
    "Жанры": "Josei Дзёсей Action Экшен Romance Романтика",
    "Рейтинг": "R-17",
    "Темы": "Adult Cast Взрослые персонажи Organized Crime Организованная преступность",
    "rating": "6.9"
  },
  "Маленькая сэмпай с моей работы / Uchi no Kaisha no Chiisai Senpai no Hanashi": {
    "description": "Как правило, в любом коллективе опытные сотрудники присматривают за новичками: подсказывают, если новенький запутался в отчёте или помогают разгрести кипу бумаг, что успела накопиться. Не стоит забывать и о моральной поддержке, она не менее важна! Ведь приободряющее похлопывание по спине развеет любое волнение перед важной презентацией. Такума Синодзаки — сотрудник крупной компании, о котором заботится очаровательная и миниатюрная старшая коллега, Сиори Катасэ . Девушка всячески поддерживает Такуму , но способы, к которым она прибегает, чтобы придать ему уверенности, вызывают неловкость у обеих сторон. Такума благодарен Сиори за оказанную поддержку, но в тайне надеется, что девушка делает это не из чувства долга, ведь он испытывает к ней нечто большее, чем простую благодарность. Автор: -Helen-",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Workplace Работа",
    "rating": "6.9"
  },
  "Девушка на час / Kanojo, Okarishimasu": {
    "description": "Кадзуя Киносита — обычный студент университета, который ведёт скромный образ жизни и уже месяц встречается с девушкой… Но счастье длится недолго, и подруга сообщает парню, что бросает его ради другого. Чувствуя себя ниже плинтуса, Кадзуя , чтобы взбодриться, решает воспользоваться приложением, с помощью которого нанимает Тидзуру Итиносэ в качестве «девушки на час». Встретившись на «свидании», Киносита видит в ней красавицу без изъянов. Однако первое впечатление бывает ошибочным... Автор: холодный.raw",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Harem Гарем",
    "rating": "6.89"
  },
  "Спой для меня «Вчера» / Yesterday wo Utatte": {
    "description": "Всего полгода прошло с тех пор, как Рикуо Уодзуми окончил университет и наконец вступил во взрослую жизнь. Однако та оказалась куда более неприглядной, чем он мог представить себе, когда ещё был студентом. С того времени желания приуменьшились, мечты — поубавились. И даже занятие фотографией, которое всегда нравилось, словно потеряло для него всякий смысл. «Чего я на самом деле хочу?» — важный вопрос для кого-то, но не особо волнующий Рикуо . Бесперспективной работёнки в небольшом минимаркете, кажется, ему вполне хватает, а большего и не надо... Но что, если апатичный и немногословный парень встретит девушку, чей характер прямо противоположен его собственному? Весёлую и энергичную, но вместе с тем весьма странную Хару Нонаку , одевающуюся в чёрное и таскающую за собой хромого ручного ворона. Сможет ли она помочь сбившемуся с пути, указав верное направление в жизни, дать толчок, пинок и затрещину? Или с этой задачей лучше справится Синако Мориномэ , бывшая одногруппница Рикуо , в которую он всё ещё влюблен? Как знать. Ведь не для этого ли она решила возобновить с ним их прежние дружеские отношения? Автор: Joseph",
    "Эпизоды": "12",
    "Жанры": "Seinen Сэйнэн Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Love Polygon Любовный многоугольник",
    "rating": "6.87"
  },
  "Сведённые кукушкой / Kakkou no Iinazuke": {
    "description": "Истории о том, как малышей перепутали в роддоме, кажутся просто нереальными. И, точно, никому в голову не придёт, что он окажется одним из таких детей. Шестнадцать лет Наги Умино прожил в неведении, даже не подозревая, что люди, воспитывавшие его все эти годы, ему вовсе не родные. Узнав правду, парень вознамерился направиться на встречу с настоящими родителями, твёрдо решив заявить о нежелании что-то менять в своей жизни. По пути Наги наткнулся на странную девушку, сидящую на парапете моста и, приняв ту за самоубийцу, попытался спасти от роковой ошибки. Этой девушкой оказалась Эрика Амано , которая просто снимала видео и вовсе не думала сводить счёты с жизнью. После столь необычного знакомства выяснилось, что не только у Наги имеются проблемы в семье. Эрика из богатой семьи, так что ей уже подыскали жениха, но Эрика не намерена с этим мириться. Внезапно её осеняет гениальная мысль — представить Наги как свою вторую половинку и избежать нежеланной помолвки. Парень противится безумной идее, но Эрика шантажом заставляет его согласиться. Обсудив детали обмана, молодые люди отправляются на встречу с родными девушки. Каково же было удивление парочки юных «аферистов», когда выяснилось, что именно Эрику и Наги перепутали в роддоме. Более того, женихом Эрики является никто иной как сам Наги ! Автор: -Helen-",
    "Эпизоды": "24",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "6.87"
  },
  "Принцесса-библиофил / Mushikaburi-hime": {
    "description": "Быть может, для каких-то девушек, действительно, лучшие друзья — это бриллианты, а вот для Элианны Бернштайн лучшие друзья и лучший подарок — это книги. Всю сознательную жизнь девушка предпочитала шумной компании сверстников — безупречное общество книг, за что и получила прозвище Принцесса-библиофил. Разумеется, с головой погрузиться в мир слов Элианна может только благодаря статусу аристократки, однако он же и накладывает на неё определённые обязательства. Будучи благородного происхождения, Элианна должна обзавестись официальным женихом. Поиски подходящего мужа — непростой вопрос и для обычных девушек, а для книголюба Элианны и вовсе грозил перерасти в неразрешимую проблему, но ей улыбнулась удача. Наследный принц Кристофер Селкирк Эшеральд предложил девушке сделку: он даёт Элианне возможность наслаждаться чтением, сколько её душеньке угодно, а взамен она заключает с ним фиктивную помолвку. Следующие несколько лет Элианна , ставшая невестой принца, провела в благословенном счастье, ведь она постепенно научилась общаться не только с книгами, но и с людьми, и находить с ними общий язык. Достигнутый прогресс и долгожданная свобода должны были стать достойной наградой для Элианны , когда их с принцем сделка перестанет быть актуальной, но по какой-то причине она вовсе не чувствует радости. Кристофер увлёкся другой девушкой и рассматривает возможность настоящей помолвки, но Элианна , которая по договорённости должна с лёгким сердцем проститься с принцем, начинает осознавать, что она не так равнодушна к Кристоферу , как всегда полагала. Автор: Не тычь я Ким Лукич",
    "Эпизоды": "12",
    "Жанры": "Josei Дзёсей Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.87"
  },
  "Неумелый сэмпай / Bukiyou na Senpai.": {
    "description": "Адзуса Каннава — безупречная сотрудница рекламной компании: умная, сдержанная, собранная, деликатная и немного пугающая. Коллеги стараются не попадаться ей под горячую руку, ведь её строгость и профессионализм — легендарны. Но всё меняется, когда в офис приходит новичок — Ю Камэгава , которому поручают пройти стажировку под её руководством. Он не только не боится Адзусу , но и относится к ней с искренним уважением и лёгкой симпатией, с желанием научиться её мастерству, что ставит девушку в тупик. Она решает держать образ идеальной наставницы: строгой, уверенной, непоколебимой, но внутри у неё всё идёт наперекосяк — Адзуса волнуется, смущается, теряет нить разговора и постоянно переживает, как выглядит в его глазах. Каждый рабочий день превращается в квест по сохранению хладнокровия, а каждое взаимодействие — в мини-драму, которую она разыгрывает у себя в голове. В череде отчётов, презентаций и случайных взглядов через стол между ними начинает зарождаться нечто большее. Лёгкая романтическая комедия о рабочем офисе, где даже самые серьёзные сотрудники могут оказаться совершенно беспомощными перед простыми человеческими чувствами. Автор: hirotakaaaa",
    "Эпизоды": "7 / 12",
    "Жанры": "Seinen Сэйнэн Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Workplace Работа",
    "rating": "6.85"
  },
  "Повесть о Гэндзи: Тысячелетие / Genji Monogatari Sennenki": {
    "description": "Родившийся от горячо любимой, но низко оцениваемой наложницы, Хикару Гэндзи , также известный как «Сияющий Принц», является любимым вторым сыном Императора. Хотя он не может быть наследником престола своего отца, Гэндзи проводит свою жизнь в удовольствии и любви. И всё же его единственное влечение — это то, что даже власть Императора никогда не сможет ему дать. Автор: Adamantius (Дима)",
    "Эпизоды": "11",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Historical Исторический",
    "rating": "6.83"
  },
  "Момомо Сумомомо: Сильнейшая невеста на планете / Sumomomo Momomo: Chijou Saikyou no Yome": {
    "description": "Коcи Инудзука — смышлёный старшеклассник, собирающийся стать прокурором. К несчастью для него, он был рождён в семье, где из поколения в поколение изучают боевые искусства. Когда Коси был ещё ребёнком, его отец заключил договор с конкурирующим семейством о том, что их дети в будущем поженятся. Предполагалось, что союз этих двух семей породит сильнейший на Земле клан боевых искусств. Наши дни. Коси учится в старшей школе, давно забыв об этом «свадебном» уговоре. Момоко Кудзурю — простая и пустоголовая девчонка, мастер боевых искусств, наследница того самого конкурирующего семейства и самопровозглашённая жена Коси (сильнейшая на Земле, не иначе). Её желание переспать с ним наталкивается на категорический отказ со стороны Коси , так как у парня совершенно нет желания заниматься подобными вещами с той, кто вполне может сойти за его младшую сестру, не говоря уже о том, что Коси не имеет ни малейшего понятия, кто она на самом деле такая. Тем временем, между семьями, изучающими боевые искусства, разразилась война. Для Коси это означает, что огромное количество бойцов придёт сразиться с ним. И, в дополнение ко всему этому, наш протагонист страдает от боязни драк из-за одного травматического инцидента, произошедшего с ним в детстве. Теперь дело за Момоко , ведь ей предстоит защищать «мужа» с помощью своих сверхчеловеческих боевых навыков. Смогут ли двое «возлюбленных» пережить предстоящие им испытания и невзгоды? И, что более важно, удастся ли Момоко в конце концов затащить Коси в постель? Автор: BlackMetalFan",
    "Эпизоды": "22",
    "Жанры": "Seinen Сэйнэн Action Экшен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Martial Arts Боевые искусства",
    "rating": "6.82"
  },
  "Город, в котором ты живёшь / Kimi no Iru Machi": {
    "description": "Харуто переезжает жить и учиться в Токио к своей старшей сестре, чтобы быть ближе к своей девушке — Эбе . У парочки возникли сложности в отношениях на расстоянии, после того как Эба уехала из Хиросимы. Однако, когда Харуто прибывает в Токио, он получает не тот радушный приём, на который надеялся: соседка сестры принимает его за грабителя, а Эба постоянно избегает его. Автор: Феня",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Drama Драма Romance Романтика",
    "Рейтинг": "R+",
    "Тема": "Love Polygon Любовный многоугольник",
    "rating": "6.81"
  },
  "Привлекая поцелуй / Engage Kiss": {
    "description": "Вейрон-Сити — огромный плавучий мегаполис, который был создан благодаря открытию нового источника энергии. Проживающий здесь Огата Сю владеет тут собственным маленьким бизнесом, но бедствует, так как слишком беспечно относится к деньгам и склонен к импульсивным тратам. Его знакомая, старшеклассница Кисара , берущаяся за любую подработку, очень беспокоится о нём и часто заглядывает к нему домой и на работу. Не меньше волнуется за Сю и Аяно Югири — его бывшая девушка и по совместительству начальница на его бывшей работе. Так начинается гротескная романтическая комедия о троих людях, состоящих в не совсем обычных отношениях, которая разворачивается на искусственном острове в Тихом океане. Автор: azair",
    "Эпизоды": "13",
    "Жанры": "Action Экшен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Love Polygon Любовный многоугольник",
    "rating": "6.79"
  },
  "Лимонад / Lamune": {
    "description": "Эта история о юноше по имени Кэндзи и его подруге детства Нанами . Кажется, что всем прекрасно известно об их отношениях, однако знакомые парочки полны решимости сделать из них больше, чем друзей. Сюжет подается путем ретроспекции (флешбэков), раскрывая зрителю, почему Нанами и Кэндзи становятся такими близкими друзьями, а каждое их действие только усиливает связь между ними. Авторы: ASCIZ e_m_p_t_y",
    "Эпизоды": "12",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.78"
  },
  "Горничные Ханаукё: Истина / Hanaukyou Maid-tai: La Verite": {
    "description": "Альтернативная версия одноимённого комедийного сериала « Горничные Ханаукё », в отличие от которого данное произведение, скорее, драмеди с полноценным развитием сюжета и чёткой романтической линией между Мариэль и Таро Ханаукё , а также отсутствием у последнего аллергии на девушек, на которой в основном и строился юмор в « Горничные Ханаукё ». История, как и в оригинальном сериале, начинается с появления юного невысокого паренька Таро Ханаукё на пороге огромного особняка своего дедушки, который взял главного героя под опеку после смерти матери и которого внук отродясь не видел. Впрочем, Таро пошло это только на пользу, поскольку дедуля был тот ещё затейник и ловелас, ибо особняк полнится исключительно юными красотками-горничными, каждая из которых обладает собственными талантами и задачами. В общем, напичкан сей особняк профессионалами и гениями в униформе, готовыми выполнить любое желание или каприз главы дома Ханаукё. Правда, несмотря на молниеносно снятую хандру у главного героя от такого приёма и радужных перспектив его будущего, всё несколько омрачает то, что дедуля смылся в неизвестном направлении. Оставив Таро своим полноправным наследником, но при этом не поприветствовав даже лично и перепоручив того очаровательным горничным, которые буквально лавиной своего внимания завалили нового хозяина поместья, просто уставшего и удивляться, и краснеть на происходящее с ним к концу первого дня в своём новом доме. Автор: Todd Margaret",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Тема": "Harem Гарем",
    "rating": "6.75"
  },
  "Я женился на однокласснице, которую ненавидел / Class no Daikirai na Joshi to Kekkon suru Koto ni Natta.": {
    "description": "Сайто и Аканэ — как кошка с собакой, постоянно грызущиеся в стенах школы и за её пределами. Они неизменно спорят, конкурируют и соревнуются за звание лучшего ученика. Одноклассники давно смирились с их бесконечными перепалками, ведь в этой борьбе уступать никто из них не собирается. Привычное противостояние продолжалось бы в том же духе, если бы не внезапное откровение. На семейном ужине дедушка Сайто и бабушка Аканэ раскрыли свою давнюю мечту: когда-то в молодости они были неразлучны, но судьба развела пути их жизни в разные стороны. Теперь они хотят объединить семьи через брак внуков. Эта идея вызвала бурный протест у Сайто и Аканэ . Но старики оказались непреклонны, выставив свои условия: для Сайто на кону — наследование компании деда, для Аканэ — её тщательно скрываемая тайна. Смогут ли два непримиримых соперника ужиться под одной крышей, или их семейная жизнь обернётся хаосом? Автор: Godfried",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.76"
  },
  "Тёко, сестрёнка / Chocotto Sister": {
    "description": "Харума Кавагоэ — единственный ребёнок в семье. Когда-то давно, во время Рождественских праздников, у его матери был выкидыш — нерождённый ребёнок должен был стать сестрой Харумы . Той ночью маленький Харума вознёс искреннюю молитву: «Боже, пожалуйста, пусть моя мама поскорее выздоровеет, и, Санта, пожалуйста, подари мне сестрёнку». С тех пор прошли годы, и Харума почти забыл о своём желании. Но не забыл Санта. В один прекрасный Рождественский день, когда Харума меньше всего ожидал этого, он получает необычный подарок — младшую сестру... Автор: BlackMetalFan",
    "Эпизоды": "24",
    "Жанры": "Comedy Комедия Drama Драма Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "rating": "6.74"
  },
  "Дочь моей мачехи — моя бывшая девушка / Mamahaha no Tsurego ga Motokano datta": {
    "description": "Апатичный гик Мидзуто Иридо и замкнутый ботаник Юмэ Иридо казались парой, заключённой на небесах, ведь их связывала взаимная любовь к литературе. К сожалению, их разногласия постепенно росли, и они расстались сразу после окончания средней школы. Однако, по иронии судьбы, эти двое вскоре воссоединились как сводные брат и сестра. Между бывшей парой вспыхнуло глупое соперничество за «главенство» в семье: ни тот, ни другой не желают признать старшинство противника. Пытаясь решить этот вопрос, Мидзуто и Юмэ заключают пари, что старшим станет тот, кто сможет удержаться и не переступить границы родственных отношений. Соответственно, тот, кто даст слабину и вспомнит былые чувства — проиграл, и не только должен будет называть победителя старшим братом или сестрой, но и обязан выполнить любое желание выигравшего. Однако теперь, когда они живут под одной крышей, их воспоминания начинают оживать, возрождая нежные чувства, которые, возможно, всё ещё теплятся в их сердцах. Автор: _Kaker_",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.73"
  },
  "Ёити завтрашнего дня / Asu no Yoichi!": {
    "description": "После многих лет тренировок и самосовершенствования в области боевых искусств 17-летнего Ёити Карасуму , прожившего всю жизнь далеко в горах, отец отправляет «набраться опыта» в городской жизни. Недалёкий Ёити полагает, что ему предстоит обучаться там новым секрётным техникам боевых искусств. Однако в действительности ему придётся научиться немного более практичным вещам, таким как электрические приборы, современная одежда и, самое главное, общение с противоположным полом! К несчастью, этот последний урок может оказаться для Ёити смертельным, так как его новое додзё населено «адскими созданиями», принявшими форму сестёр Икаруга, которые явно не знают, как должны вести себя нормальные девушки. Падёт ли Ёити перед внушающими страх своим очарованием сёстрами Ибуки , Аямэ , Тихаи и Кагомэ ? Или не менее смертоносные девушки из конкурирующей школы Цубамэ станут его погибелью? Автор: BlackMetalFan",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Action Экшен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Martial Arts Боевые искусства",
    "rating": "6.67"
  },
  "Механическая Мари / Kikaijikake no Marie": {
    "description": "Артур Луис Зетис — молодой миллиардер, окружённый роскошью и недоверием. Он давно разочаровался в людях и больше не верит в искренность, считая эмоции слабостью, а привязанность — угрозой. Мечтая о безупречной служанке, которая будет помогать ему во всём, он требует робота — точного, бесчувственного, идеального. Но нынешние технологии не позволяют создать такую машину, и его дворецкий, Рой , находит неожиданную замену: Мари Эванс — бывшую чемпионку боевых искусств, которая из-за долгов вынуждена согласиться притворяться роботом. Сдержанная, молчаливая и почти не выражающая эмоций, она идеально вписывается в образ, который Артур искал. Обращаясь с Мари как с машиной, он не заметил, как стал заботиться о ней — не как о слуге, а как о человеке, который не требует ничего и всё выполняет безупречно. А Мари , привыкшая к одиночеству и холодному миру, впервые сталкивается с вниманием, которое не связано с долгом или боем. Между ними возникает странная связь — не любовь, не дружба, а тихое понимание, в котором нет слов, но есть тепло. Это история о двух людях, которые прячутся за масками — один за маской равнодушия, другая за образом машины — и о том, как даже самые закрытые сердца могут начать биться в унисон, если рядом окажется кто-то, кто просто остаётся рядом. Автор: hirotakaaaa",
    "Эпизоды": "6 / 12",
    "Жанры": "Shoujo Сёдзё Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.67"
  },
  "Нашествие бродячих кошек! / Mayoi Neko Overrun!": {
    "description": "Старшеклассник Такуми Цудзуки работает в кафе «Бродячие кошки» вместе со своей опекуншей, девушкой, взявшей Такуми под своё крыло, Отомэ Цудзуки . Отомэ — очень добрый и отзывчивый человек, заботящийся о каждом, кто нуждается в помощи. Однажды она приводит в кафе беглянку по имени Нодзоми Кирия . Кирия умна, красива, но не имеет представления о вещах, которые другим людям кажутся элементарными. Автор: Holy Diver",
    "Эпизоды": "13",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "6.64"
  },
  "Мы — бескрылые: Под невинным небом / Oretachi ni Tsubasa wa Nai: Under the Innocent Sky.": {
    "description": "У Такаси Ханэды есть секрет, о котором он не может рассказать. Чтобы избавиться от своей унылой школьной жизни, он сбегает в другой мир. Однако у него всё ещё есть пара причин, которые держат его в нашем мире. Первая причина — Кобато , неуклюжая младшая сестра. Вторая — Асука Ватарай , его беспечная подружка. Сюсукэ Титосэ — нищий иждивенец. Он проводит дни, подрабатывая в различных местах на полставки. Однажды он при крайне неудачных обстоятельствах знакомится с Хиёко Тамаидзуми . Когда же он встречает её во второй раз, то выясняется, что они коллеги на одной из его работ. Хаято Нарита считает себя «крепким орешком». Любые изнурительные и непосильные работы для него ничто, он избегает нормального человеческого общения, и по ночам водится с отъявленными негодяями. Однажды он знакомится с весёлой и рассеянной девушкой по имени Нару Отори ... Отношения с этими тремя девушками окажут огромное влияние на жизни трёх молодых людей. Но как именно связаны между собой эти парни?.. Автор: BlackMetalFan",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Drama Драма Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Тема": "Harem Гарем",
    "rating": "6.63"
  },
  "Половое и нравственное воспитание для тридцатилетних / 30-sai no Hoken Taiiku": {
    "description": "Если вы парень, вам немного за 30 и вы всё ещё девственник — не переживайте! Это аниме научит вас всему, что вам понадобится, если у вас вдруг появится подружка. Автор: ftugit",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R-17",
    "Темы": "Adult Cast Взрослые персонажи Parody Пародия",
    "rating": "6.61"
  },
  "Стопроцентная клубничка / Ichigo 100%": {
    "description": "Действие сериала разворачивается вокруг старшеклассника Дзюмпэя Манаки , мечтающего стать режиссёром. Всё начинается с того, что на крыше школы он сталкивается с прекрасной девушкой, которая, увы, тут же убегает, а запоминает Дзюмпэй лишь её трусики с клубничным рисунком. В качестве улики на крыше он находит чью-то тетрадь. Тетрадь, как оказалось, принадлежит скромной тихоне Ае Тодзё , оказавшейся одарённым писателем. Хоть она и не похожа на ту девушку с крыши, с Дзюмпэем они быстро находят общий язык и становятся друзьями, так как одержимы общей мечтой создать сначала отличный сценарий, а затем и снять по нему фильм. Между тем, Дзюмпэй начинает думать, что Цукаса Нисино , самая популярная девушка в школе, и есть та самая «клубничка», так как она как-то обмолвилась, что носит подобное бельё. Недолго думая и шокируя всех своих сверстников, Манака предлагает Нисино встречаться... вися на турнике. Автор: Metu Mortis",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "6.61"
  },
  "Счастливый урок / Happy☆Lesson (TV)": {
    "description": "Хитосе Читосе был всегда одиноким и недоверчивым к людям, но все меняется, когда появляются 5 учительниц, которые как его мамы начинают жить в его доме вместе с его 2 сестрами. И теперь каждый день для него - это урок. Автор: nopoison",
    "Эпизоды": "13",
    "Жанры": "Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "6.6"
  },
  "Дядя и зефир / Ojisan to Marshmallow": {
    "description": "Господин Хабахиро Хигэ — мужчина «в полном расцвете сил». Он обожает зефир и буквально «повёрнут» на нём. Несмотря на это, ему удаётся познакомиться на работе с милой девушкой по имени Иори Вакабаяси . Аниме поведает нам о перипетиях в отношениях этих двоих на рабочем месте. Автор: Не тычь я Ким Лукич",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Adult Cast Взрослые персонажи Love Status Quo Романтический подтекст Workplace Работа",
    "rating": "6.57"
  },
  "Горничные Ханаукё / Hanaukyou Maid-tai": {
    "description": "После смерти матери четырнадцатилетний Таро Ханаукё получает наследство от своего деда — особняк с десятками молоденьких горничных. Обученные дедом-извращенцем, горничные стараются всеми силами помочь девственнику Таро почувствовать себя счастливым победителем всех и вся: поддержка в туалете, боди-мытье в бассейне, тёплая компания в постели, победа в баскетболе против взрослых игроков и так далее. Теперь-то пареньку будет тяжело остаться невинным до конца сезона... Автор: Fenix 129",
    "Эпизоды": "12",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Тема": "Harem Гарем",
    "rating": "6.56"
  },
  "Мамору выходит из тени! / Kage kara Mamoru!": {
    "description": "На первый взгляд Мамору Кагэмори — неряшливый парень с растрёпанными волосами, носящий очки с толстыми линзами. Но в действительности он является наследником династии ниндзя. Его семья 400 лет тайно защищала своих соседей, семью Конняку. У Мамору персональное поручение: защищать дочь соседей, Юну Конняку , ещё со времён детского сада. Когда Юна попадает в беду, Мамору надевает костюм ниндзя и превращается в идеального бойца, чтобы защитить её. Автор: iNura",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.56"
  },
  "Моя новая горничная очень подозрительна / Saikin Yatotta Maid ga Ayashii": {
    "description": "Аниме-сериал повествует о юном Юри , хозяине небольшого поместья, и его новой горничной Лилит . Горничная кажется Юри очень подозрительной. Пришла без приглашения, денег не просит, ещё и работает великолепно, а глаза её словно два сияющих аметиста. С ней явно что-то не так, возможно, она ведьма или демон? Не может обычная горничная быть такой замечательной, точно замышляет что-то недоброе. Сможет ли юный господин раскрыть замыслы подозрительной горничной? Или Юри стоит быть менее мнительным? Автор: Roder van Heven",
    "Эпизоды": "11",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Love Status Quo Романтический подтекст",
    "rating": "6.57"
  },
  "Последняя попытка / Final Approach": {
    "description": "С тех пор, как их родители погибли несколько лет назад, Рё Мидзухара и его сестра Аканэ живут одни. Несмотря на тяжелое положение, они продолжают жить счастливой и беззаботной жизнью. Однако всё переворачивается с ног на голову из-за секретного правительственного проекта. Встревоженное снижением рождаемости, японское правительство решает начать тестировать программу, по которой двух молодых людей принуждают вступить в брак. Рё отказывается участвовать в этом, но у него нет выбора, так как его невеста Сидзука приходит к нему домой поздно ночью в сопровождении телохранителей, которые должны обеспечить успех новоиспеченной паре. Сидзука охотно выполняет свои женские обязанности, несмотря на возражения Рё . Благодаря вмешательству друзей, напористым телохранителям и чрезмерно увлеченной невесте жизнь Рё повернулась в направлении, которого молодой человек определённо не ожидал. Автор: Aletheia",
    "Эпизоды": "13",
    "Жанры": "Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "rating": "6.5"
  },
  "Комендант общежития богинь / Megami-ryou no Ryoubo-kun.": {
    "description": "Жизнь двенадцатилетнего Коси Нагумо неожиданно идёт под откос, когда отец бросает его после того, как их дом сгорел дотла. Брошенный на произвол судьбы, Коси скитался по улицам, но однажды эксцентричная женщина по имени Минэру Вати сжалилась над ним и привела в женское «общежитие богинь». Узнав о ситуации Коси , Минэру , которая, как оказывается, является временной хозяйкой общежития, приглашает его стать комендантом. Так Коси знакомится со странными постоялицами: нежной страдающей андрофобией Атэной Саотомэ , вспыльчивой любительницей боевых искусств Кирией Сэнсё и самой Минэру , чьё безрассудство не знает границ, когда дело доходит до науки. Несмотря на это, Коси сделает всё возможное, чтобы выполнить свои обязанности в этой сумасшедшей новой жизни! Автор: Ma3ctp0",
    "Эпизоды": "10",
    "Жанры": "Shounen Сёнен Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Тема": "Harem Гарем",
    "rating": "6.49"
  },
  "Белый альбом / White Album": {
    "description": "Адаптация одноимённой игры, сюжет которой вращается вокруг Тои Фудзи , студента университета, чья девушка становится восходящей звездой индустрии развлечений, а также о трудностях его взаимоотношений с разными девушками: с учёбы, с работы или откуда-либо ещё. Автор: acid_emily",
    "Эпизоды": "13",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Harem Гарем Idols (Female) Идолы (Жен.) Music Музыка",
    "rating": "6.47"
  },
  "Детектив уже мёртв / Tantei wa Mou, Shindeiru.": {
    "description": "Кто бы мог подумать, что на борту летящего самолёта вдруг понадобится... детектив. Впрочем, это не самое странное событие, если учесть, что на этом рейсе присутствовал Кимихико Кимидзука . Спросите, а что особенного в этом школьнике? В принципе, ничего. За исключением поразительной неудачливости, этакой раздражающей «суперсилы» — каждый раз он влипает в какую-нибудь неприятность, даже если ничего не делает. Что ж, детектив — сюрприз, сюрприз! — и правда на борту оказался. Перед Кимидзукой предстала красивая молодая девушка и, разумеется, тотчас же назначила именно его своим ассистентом. С тех пор парень податливо таскался за Сиестой — так она представилась — по всему свету и помогал в меру своих возможностей. Таскался аж три года и наверняка продолжил бы по сей день, если бы однажды Сиеста не умерла. Целый год после этого, вплоть до своего 18-летия, Кимидзука находился в прострации, вёл жизнь обычного школьника, а неприятности в целом обходили его стороной. Но жизнь забавная штука, любящая цитировать саму себя: неожиданно бывший ассистент почившего детектива встречает ещё одну девушку, благодаря которой возвращается к брошенному ремеслу. Автор: Joseph",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Mystery Тайна Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Detective Детектив",
    "rating": "6.42"
  },
  "Сёстры-принцессы / Sister Princess": {
    "description": "Ватару Минаками не смог поступить в старшую школу из-за сбоя компьютера. Однако он обнаружил, что был принят в академию Старгейзер Хилл, которая находится в таинственном месте под названием «Заветный остров». По просьбе своего отца, Ватару поехал на остров. Только он успел там поселиться, как десятки милых и очаровательных девушек начинают собираться вокруг него и утверждают, что все они его младшие сестры. Постепенно Ватару становится ближе к своим вновь обретённым сестрам и начинает понимать причину их пребывания на этом острове. Автор: DanniGhost",
    "Эпизоды": "26",
    "Жанры": "Comedy Комедия Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "6.38"
  },
  "Эроманга-сэнсэй / Eromanga-sensei": {
    "description": "Масамунэ Изуми — пятнадцатилетний школьник, который зарабатывает себе на жизнь тем, что пишет ранобэ. С иллюстрациями ему помогает некий человек под псевдонимом «Эроманга». Масамунэ понятия не имеет, кто этот человек, так как он работает только через Интернет и старается скрывать свою истинную личность. Сагири Изуми — младшая сводная сестренка Масамунэ . Она хикикомори, давно забросившая школу и уже как год не покидающая свой дом. Сагири ни с кем не общается, даже со своим братом. И поэтому важной целью для Масамунэ стало совершенствование своих литературных навыков, что позволило бы ему заработать достаточно денег, чтобы содержать себя и свою младшую сестру. Но однажды он случайно узнает, что Сагири и есть «Эроманга». И, возможно, она даже зарабатывает намного больше, чем он сам. Автор: UrAgAnChIk",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Тема": "Otaku Culture Культура отаку",
    "rating": "6.32"
  },
  "Сыграем: Моя жизнь, полная квестов / Let's Play: Quest-darake no My Life": {
    "description": "Сэм Янг — талантливая разработчица, работающая в компании своего отца, Сэмюэла А. Янга , но мечтающая о собственном признании. Её первая инди-игра Ruminate, стратегия, построенная на идее прохождения без насилия, должна была стать её личным достижением. Однако всё рушится в один вечер, когда популярный стример Маршалл Ло с тремя миллионами подписчиков запускает игру, игнорирует вступительные инструкции и публично разносит её в прямом эфире. Репутация Сэм оказывается под ударом, а её будущее в геймдеве под вопросом. И вот, по странному стечению обстоятельств, Маршалл переезжает в соседнюю квартиру. Теперь Сэм сталкивается с живым воплощением своей профессиональной катастрофы каждый день — в лифте, у почтового ящика, на лестничной площадке. Её злость, обида и тревожность мешают ей просто пройти мимо, но и открытый конфликт кажется слишком личным. Постепенно между ними возникает напряжённая, но искренняя динамика: Сэм пытается понять, кто он — поверх маски стримера, а Маршалл начинает видеть в ней не просто разработчика, а человека с настоящей страстью к своему делу. Это история о том, как ошибки могут стать точкой роста, как публичная критика может привести к личному пониманию, и как даже самые неудачные квесты могут привести к неожиданным наградам, если не бояться нажать «перезапуск». Автор: hirotakaaaa",
    "Эпизоды": "7 / 12",
    "Жанры": "Drama Драма Romance Романтика",
    "Рейтинг": "PG-13",
    "Тема": "Adult Cast Взрослые персонажи",
    "rating": "6.2"
  },
  "Я вовсе не люблю своего старшего брата! / Oniichan no Koto nanka Zenzen Suki ja Nai n da kara ne!!": {
    "description": "Комплекс старшего брата у ученицы средней школы Таканаши Нао настолько силён, что дело доходит почти до инцеста. Она полна решимости заставить её брата, старшеклассника Таканаши Шууске , рассматривать её как девушку, а не как свою младшую сестрёнку. Нао настолько решительна, что даже пробирается в комнату брата, чтобы выкинуть всё его порно, не имеющее отношения к инцесту. Но обыскивая комнату, та находит старый семейный фотоальбом, в котором нет ни одной её детской фотографии. В чём же дело? Оказывается, что Нао – приёмная дочь семейства Таканаши, а следовательно, кровного родства между ней и Шууске нет, и её любовь больше не запретна. И лишь Цучиура Ироха , подруга детства Шууске , пытается помешать Нао , объясняя это тем, что Нао хоть и является приёмной, но всё равно остаётся его сестрой. Автор: BlackMetalFan",
    "Эпизоды": "12",
    "Жанры": "Comedy Комедия Romance Романтика Ecchi Этти",
    "Рейтинг": "PG-13",
    "Тема": "Harem Гарем",
    "rating": "6.06"
  },
  "Связанные небом: В уединении, где мы наименее одиноки / Yosuga no Sora": {
    "description": "Действие разворачивается в Окукодзоме, далёкой горной деревушке. Потеряв родителей в автокатастрофе, Касугано Харука и его сестра-близнец Касугано Сора из-за нехватки средств переезжают из города в дом покойного деда в деревню, где они прежде часто гостили на летних каникулах. Здесь близнецы встречают старых и новых друзей: подругу детства Ёрихимэ Нао , одноклассника Накадзато Рёхея , а также жрицу синтоистского храма Амацумэ Акиру вместе с её лучшей подругой Мигива Кадзухой , дочерью влиятельного магната. Однако истинная причина появления близнецов в деревне вовсе не та, что кажется на первый взгляд. Все дело в старом обещании, данном друг другу, связанном с местонахождением важного и давно потерянного для близнецов предмета... Автор: BlackMetalFan",
    "Эпизоды": "12",
    "Жанры": "Drama Драма Romance Романтика Ecchi Этти",
    "Рейтинг": "R+",
    "Тема": "Harem Гарем",
    "rating": "6.01"
  },
  "Рай Сэнгоку / Sengoku☆Paradise Kiwami": {
    "description": "Эпоха Сэнгоку. В стране полным ходом идет борьба за власть на фоне полнейшей анархии. Мощнейшие кланы воюют друг с другом за установление своего сегуната. Но так ли все плохо и мрачно, как звучит? «Sengoku☆Paradise Kiwami» – это забавные истории из жизни враждующих Западной и Восточной армий. Несмотря на войну и неприязнь к противнику, обе стороны начали испытывать друг к другу теплые дружеские чувства. В конце концов, на фронте есть место не только амбициям, боли и страданиям, но и традиционным японским чаепитиям! А еще Рождеству и Хэллоуину… Автор: Karma killer",
    "Эпизоды": "26",
    "Жанры": "Josei Дзёсей Action Экшен Romance Романтика",
    "Рейтинг": "PG-13",
    "Темы": "Historical Исторический Samurai Самураи",
    "rating": "6.0"
  }
}